[{"comment_field_ID":"1","comment_field":"2 by 2 m square plots were bounded by 28-cm high boards placed 12 cm above and 16 cm below the surface.  A neutron probe access tube was installed at the center of each plot to determine water contents.  Soil water pressure head values were obtained using three parallel jet-fill tensiometers, with cups installed at depths of 20, 40, 60 ,80, 100.  The hydraulic conductivity was derived by solving the Richards equation using measured head and water content profiles during internal drainage after flood irrigation with a zero flux condition at the surface.  The data are for the first drainage cycle."},
{"comment_field_ID":"2","comment_field":"Three plots of 3m x 3m with a 10 cm high border of soil were used. Tensiometers were installed at depths of 8,15,23,30,46,61,76,91,122, and 152 cm. The plots were thoroughly wetted for 24 hours prior to the commencement of the drainage experiment. They were covered to prevent evaporation and rewetting by rainfall. Infiltration rates could not be measured and no water content readings were made."},
{"comment_field_ID":"3","comment_field":"Three plots of 3 by 3 m were bounded by 30 cm high boards inserted 10 cm below the soil surface.  An inner area of 90 by 90 cm in the center was divided in 36 squares of 15 by 15 cm.  Tensiometers varying in length from 15 cm to 150 cm were randomly assigned to these squares, using 10 depths and three tensiometers per depth.  Hydraulic head values were determined with mercury manometers.  The plot was flooded until \"apparent equilibrium\" was attained, during the subsequent drainage the plot was covered to prevent evaporation.  Tensiometer readings were taken as frequently as every 10 to 15 minutes.  No frequent water content determinations were carried out."},
{"comment_field_ID":"4","comment_field":"All vegetative cover was removed from the soil surface and 2.3 by 2.3 or 2.7 by 2.7 m square plots were bounded by a wooden dike extending 15 cm below the soil surface.  Three sets of tensiometers were installed in each plot, each connected to a mercury manometer.  Each plot was flooded by rapidly pumping water on to the soil surface until the soil was wetted to at least 120 cm depth.  Final infiltration rates were determined and the soil was immediately covered to reduce temperature fluctuations and prevent water transport across the surface.  No water content measurements were made but instead laboratory measured retention data were used."},
{"comment_field_ID":"999","comment_field":"NA"},
{"comment_field_ID":"6","comment_field":"All vegetative cover was removed and a 60 cm deep trench was excavated around a 2.7 by 2.7 m square plot.  The plot was wrapped in plastic and bounded by a wooden dike to allow ponding.  Tensiometer cups were installed at the boundaries of various horizons or at arbitrary spacings within a horizon and connected to mercury manometers.  The plots were flooded by rapidly pumping water until the soil profile was wetted to 90 cm depth.  During the redistribution of water pressure head was monitored and no water contents were measured, then the soil was covered.  At the end of the experiment, pits were dug to take core samples (7.5 cm-high, 7.6 cm ID)."},
{"comment_field_ID":"7","comment_field":"An area of 3.06 x 3.06 m was enclosed by 30-cm high boards which extended to a depth of 18 cm below the surface.  Tensiometers were installed in triplicate at 10 depths and connected to mercury manometers. The plots were ponded until no changes in pressure head could be observed. After drainage of free water the plots were covered with a plastic sheet and roof. In some cases the plastic was removed later on to allow evaporation. Sampling pits were dug 1 m from the plot with a backhoe. No water contents were determined."},
{"comment_field_ID":"8","comment_field":"A trench of 50 to 75 cm deep was dug around 3m x 3m plots.  The walls were covered by plastic and trenches were filled again.  The plastic sheet extended above the surface and was supported by a frame of 5cm x 15 cm boards.  Tensiometers were installed in duplicate at the center of each plot at the boundaries of horizons and connected to mercury manometers.  From 15,000 to 30,000 liters of water was applied to flood the plots.  Zero drainage time was assumed to have occurred when 50% of the soil surface still had free water.  At this time the plots were covered.  In situ retention data were obtained from neutron probe and tensiometer readings."},
{"comment_field_ID":"9","comment_field":"At six sites a trench was dug to about 2.2 m with a backhoe for profile description and sampling for laboratory determinations.  An impervious layer was constructed around the 2.5 m x 2.5 m plot.  The boundary extended 15 cm above the surface to allow ponding.  Three or four tensiometers were installed at nine depths, the tensiometers were connected to a mercury manometer.  After sufficient ponding, tensiometer readings were taken for up to 82 days during redistribution.  Soil samples were taken at each tensiometer depth at several times during drainage for gravimetric determination of soil water.  The conductivity curve was calculated according to the instantaneous profile method using laboratory retention data."},
{"comment_field_ID":"10","comment_field":"Two 3.06 m x 3.06 m plots were enclosed with wooden boards of 10 cm width which were installed to a depth of 18 cm in narrow trenches.  Tensiometers with mercury manometers were placed in triplicate at six depths.  About 50 cm of water was applied to each plot during which the tensiometer readings became constant over time.  Next the soil was covered and allowed to drain while frequent tensiometer readings were taken.  Conductivity was calculated according to the instantaneous profile method using laboratory retention data."},
{"comment_field_ID":"11","comment_field":"Two plots of 2.4 m x 2.4 m were used.  A 15 cm wide, 75 cm deep trench was dug with a backhoe around each plot.  Plastic was wrapped around the soil and the trenches were refilled with soil.  Dikes were built to allow flooding of the plots.  A neutron probe access tube was installed in the center of the plot and three rows of tensiometers at seven depths were used.  Tensiometers were connected to mercury manometers to determine soil water pressure head.  Plots were flooded until the profile was completely wetted as indicated by tensiometer readings and then allowed to drain while the soil surface was covered."},
{"comment_field_ID":"12","comment_field":"Six sites were selected for the study. Each 3m x 3m site was surrounded by 20 cm boards extending 10 cm above the soil surface to permit flooding. Triplicate tensiometers were installed at 15, 30, 45, 60, 75, 90, 120, and 150 cm at randomly selected points on a 30 cm by 30 cm grid in the center of the plot. Water content was measured with neutron scattering using two access tubes. Water was ponded on the soil surface for 6 days until steady-state pressure heads & infiltration rate was maintained for 24 hrs. Subsequently the soils were allowed to drain while the surface was covered. Initially tensiometer readings were taken at 1-3 hr. intervals & water content measurement every 2 hrs. After the experiment six 7.6cm long cores (I.D.=7.6cm) were taken at each sampling depth."},
{"comment_field_ID":"13","comment_field":"Each 3m x 3m site was surrounded by 20cm boards extending 10cm above the soil surface to permit flooding. Black plastic water barriers were used below the boards to a depth of 60 cm. Triplicate tensiometers were installed at depths of 15, 30, 45, 60, 75, 90, 120, and 150 cm. Water contents were measured by neutron scattering. Water was ponded on the plot for 2 to 3 days, the surface was covered and tensiometers were read frequently to monitor the redistribution. Core samples taken after the experiment were 5.4 cm in diameter and 3 cm long. Laboratory retention data were used to determine hydraulic conductivity rather than field data."},
{"comment_field_ID":"14","comment_field":"Three sites were selected. Each 3m x 3m site was surrounded by a vertical plastic film to a depth of 60 cm to reduce lateral water flow. Triplicate tensiometers were installed at 15, 30, 45, 60, 75, 90, 120, and 150 cm at randomly selected points on a 30 by 30cm grid in the center of the plot. Water content was measured with neutron scattering using two access tubes. Water was ponded on the soil surface for 6 days until steady-state pressure heads & infiltration rate was maintained for 24 hrs. Subsequently the soils were allowed to drain while the surface was covered. Initially tensiometer readings were taken at 1-3 hr. intervals and water content measurements every 2 hrs. After the experiment six 7.6cm long cores (I.D.=7.6cm) were taken at each sampling depth."},
{"comment_field_ID":"15","comment_field":"A 2m trench was dug on three sides of a 2m x 2m area. The inside of the trench was wrapped in rubber and the trench was filled with soil. On the fourth side a pit was dug down to 3m and lined with concrete. Two neutron access tubes were installed and two series of tensiometers were positioned at 11 depths through the concrete face. Over 200cm water was applied to flood the soil, after which the plot was covered.  Water content and pressure head were monitored for 101 days.  Four approaches were used to calculate conductivity."},
{"comment_field_ID":"16","comment_field":"A 2m trench was dug on three sides of a 2m x 2m area. The inside of the trench was wrapped in rubber and the trench was again filled with soil. On the fourth side a pit was dug down to 3m and lined with concrete. Two vertical neutron access tubes were installed and two series of horizontal tensiometers were positioned at 11 depths through the concrete face. Over 200 cm water was applied to flood the soil, after which the plot was covered. For 55 days water content and pressure head were monitored. Four approaches were used to calculate conductivity."},
{"comment_field_ID":"17","comment_field":"A caisson of 7.6 m depth & 2.7 m I.D. was filled with coarse sand passed through a 1.27 cm dia. screen.  Two unsteady drainage flux method studies were conducted. Water was ponded between the caisson walls and the soil was covered with plastic and a thin soil layer. Water content was measured with a neutron probe and matric heads with a tensimeter pressure transducer. Tensiometers were placed at 15-30 cm depth increments to a depth of 180 cm. The hydraulic conductivity curve was determined with time-averaging & the instantaneous profile method. The Guelph permeameter was used to determine the field saturated conductivity. The reported value is the geometric mean of 15 observations."},
{"comment_field_ID":"18","comment_field":"An unsteady drainage-flux experiment was conducted at a 2m x 2m site. Water content and pressure head were observed at five depths, during redistribution after the plot was formed and had been flooded; with a neutron probe and tensiometers.  The hydraulic conductivity was calculated by a time-averaging method. The field saturated conductivity was determined around the plot, at two depths, with the Guelph permeameter. The reported value is the arithmetic mean of nine observations. The reported hydraulic properties are geometric averages for two depths."},
{"comment_field_ID":"19","comment_field":"An unsteady drainage-flux experiment was conducted at a 2m x 2m site. Water content and pressure head were observed at five depths, during redistribution after the plot was formed and had been flooded; with a neutron probe and tensiometers.  The hydraulic conductivity was calculated by a time-averaging method. The field saturated conductivity was determined around the plot, at two depths, with the Guelph permeameter. The reported value is the arithmetic mean of nine observations. The reported hydraulic properties are geometric averages for three depths."},
{"comment_field_ID":"20","comment_field":"Estimates based on air & water single-hole constant head injection tests over 3 meter intervals centered on locations where core segments were obtained. Field estimates include fracture flow, while laboratory samples were conducted only on rock matrix."},
{"comment_field_ID":"21","comment_field":"The instantaneous profile method was used to determine hydraulic properties in situ. Pressure heads were determined with tensiometers connected to pressure transducers; water content was determined with neutron scattering. Mathematical expressions were fitted to pressure head & water content profiles to obtain the hydraulic conductivity. Undisturbed samples were taken at the same site for laboratory experiments."},
{"comment_field_ID":"22","comment_field":"No comment"},
{"comment_field_ID":"23","comment_field":"Infiltration & drainage measurements were made in a double-ring infiltrometer, equipped with multiple-depth tensiometers at the center. Ring sizes: inner 30 cm, outer 120 cm. Tensiometer cups were at 7.6, 22.9, 45.7, 76.2, 107, & 137 cm depth, and connected to Hg manometers. Hydraulic conductivities were derived by Darcian analysis of the tensiometer data taken during redistribution, subject to zero flux at the surface, using lab retention data. Ksat was obtained from tension & flux measurements during infiltration. Because of its location in a rain forest, the soil could not be drained beyond the lowest tensions shown in the data."},
{"comment_field_ID":"24","comment_field":"Infiltration and drainage measurements were made in a double-ring infiltrometer (inner & outer dia. 30 & 120 cm), equipped with multi-depth tensiometers, at 7.6, 22.9, 45.7, 76.2, 107, and 137 cm depths connected to Hg manometers.  Ksat was determined from steady infiltration & measured head gradient. Hydraulic conductivities were determined by integrating the Richard's equation, using laborabory retention data & field determined head gradients.  Occasionally, water contents were obtained from core samples taken between inner & outer rings."},
{"comment_field_ID":"25","comment_field":"Hydraulic properties in the field were measured according to the internal drainage method by Hillel et al.(1972), Soil Sci. 114:395-400. Water content & pressure head were measured simultaneously with neutron probe & tensiometers connected to pressure transducers. The soil was very homogeneous and one retention curve was used for whole profile. Saturated conductivity was inferred from the infiltration rate during apparent saturation, approximately 720 cm/d."},
{"comment_field_ID":"26","comment_field":"2.3 by 2.3 m square plots were bounded by 30 cm high boards placed 10cm below the surface and the perimeter of the plot was wrapped with a plastic barrier to a depth of 60 cm. A neutron probe access tube was installed at the center of each plot to determine water contents. Soil water pressure head values were obtained using a triplicate set of tensiometers attached to Hg manometers; with cups at the same depth for which undisturbed samples were taken. The hydraulic conductivity was derived from measured head & water content profiles during drainage after flood irrigation with a zero flux condition at the surface."},
{"comment_field_ID":"27","comment_field":"2.3 x 2.3 m square plots were bounded by 30 cm high boards and placed 20 cm above and 10 cm below the surface. A neutron probe access tube was installed at the center of each plot to determine water contents. Soil water pressure head values were obtained using a triplicate set of parallel tensiometers attached to Hg manometers; with cups at the same depth for which undisturbed samples were taken. The hydraulic conductivity was derived from measured head and water content profiles during drainage after flood irrigation with a zero flux condition at the surface."},
{"comment_field_ID":"28","comment_field":"3.7 x 3.7 square plots were bounded by 25 cm high boards and the perimeter of the plot was wrapped with a plastic barrier to a depth of 72 cm. A neutron probe access tube was installed at the center of each plot to determine water contents. Soil water pressure head values were obtained using a triplicate set of tensiometers attached to Hg manometers; with cups at the same depth for which undisturbed samples were taken. The hydraulic conductivity was derived from measured head and water content profiles during drainage after flood irrigation with a zero flux condition at the surface."},
{"comment_field_ID":"29","comment_field":"Two disc permeameters (SSSAJ 52:1205) of radii 22 & 92.5 mm were used to determine conductivity and sorptivity for the wet range (J.SS 40:563). Ksat was determined with twin rings (Aust. J. Soil Res. 20:295). Immediately after removal of the large disc, a thin sliver of surface soil was scraped away for gravimetric determination of the water content.  This was repeated for the twin rings to give retention in the wet range."},
{"comment_field_ID":"30","comment_field":"Soil water pressure heads were obtained using tensiometers installed at depths of 5, 15, 25, 35, 50, 70 & 100cm. The heads were measured automatically every 30 minutes. The water content profiles were estimated using the laboratory water retention curve. Unsaturated conductivity was calculated on the basis of the difference between two adjacent estimated water content profiles."},
{"comment_field_ID":"31","comment_field":"A plot of 2 x 2 m square was bounded by 110-cm high steel boards placed 10 cm above the surface. After supplying enough water, the surface was covered by a vinyl sheet to prevent evaporation. Soil water pressure heads were obtained using duplicate tensiometers installed at depths of 10, 20, 30, 40, 50, 60, 70, & 90 cm. The water content profiles were estimated using the water retention curve from the laboratory. The pressure head was measured at 8:00 am every day. The conductivity was calculated from the difference between 2 adjacent estimated water content profiles."},
{"comment_field_ID":"32","comment_field":"A 2.3 x 2.3 m square plot was bounded by 30 cm high boards, 15 cm above the surface. Two or three access tubes were located in the center of the plot for the water content, with corresponding tensiometers at depths 15, 30, 61, 91, 122, & 152 cm were connected to Hg manometers with nylon spaghetti tubing. The plot was flooded at a rate of 0.5 cm/min and covered with a polyethylene sheet. Pressure heads and water content were monitored throughout the internal drainage. Conductivity was determined according to Richards' equation using laboratory measured retention data."},
{"comment_field_ID":"33","comment_field":"A 3.7 x 3.7 m square plot was bounded by 30 cm high boards, 15 cm above the soil surface. Two or three access tubes were located in the center of the plot for the water content, with corresponding tensiometers at depths 15, 30, 61, 91, 122, & 152 cm connected to Hg manometers with nylon spaghetti tubing. The plot was flooded at a rate of 0.5 cm/min. and covered with a polyethylene sheet. Pressure heads and water content were monitored throughout the internal drainage. Conductivity was determined according to Richard's equation using laboratory measured retention data."},
{"comment_field_ID":"34","comment_field":"Six replicate core samples of 250 cm3 were taken at random sites and ovendried at 105 degrees C for 1 week to determine the water content. Pressure head was determined in situ with 5 cm long & 2.2 cm diameter tensiometers connected to Hg manometers at depths where core samples were taken."},
{"comment_field_ID":"35","comment_field":"The experiment was conducted on a leveled fallow plot 5m x 5m, surrounded by borders. A neutron probe access tube and Hg-H2O manometer type tensiometers were installed at the center of the plot at seven different depths. The plot was ponded until a steady infiltration rate was obtained. During the subsequent drainage period the plot was covered with an impervious plastic sheet to prevent evaporation and rainfall. The internal drainage of the profile was monitored by taking frequent neutron probe and tensiometer readings over a period of about 45 days."},
{"comment_field_ID":"36","comment_field":"Siskov type tensiometers with ceramic meters were installed to determine the soil water pressure value.  Sampling for humidity rate assessment was made by an auger."},
{"comment_field_ID":"37","comment_field":"Experimental plot of 4x4 m was set in the center of the field.  Tensiometers attached to mercury manometers were used to determine daily pressure.  The water content was measured gravimetrically from samples obtained with an auger, once every 2 to 3 days with 3 replications.  Conductivity was obtained by applying a vacuum pulse to the tensiometer, the observed response was used to determine K according to W. Gardner."},
{"comment_field_ID":"38","comment_field":"Auger hole technique was used for saturated conductivity."},
{"comment_field_ID":"39","comment_field":"A 3x3 m square area was enclosed by a wooden dike placed 15.2 cm into the soil.  Two replicate neutron probe access tubes, tensiometers installed in a circular pattern at a radius of 46 cm from tubes at 15.2 (or 30.4) cm intervals to a depth of 1.4 m (or 2.5 m).  The plot was carefully flooded through a slotted PVC well screen until steady tensiometer readings were obtained.  Drainage was supposed to initiate (t=0) when half of the soil surface was still ponded, the soil was covered with various barriers and a sufficiently large tent. Neutron and tensiometer readings, using different count times, were taken with decreasing frequency.  After the IP experiment bulk soil samples were taken from sampling areas"},
{"comment_field_ID":"40","comment_field":"Pressure heads were measured at several depths in the field with an automatic tensiometer system.  Water contents were measured, at a distance of 3 meters, with a neutron probe below a depth of 0.50 m.  Time domain reflectrometry was used above 0.50 m for measuring volumetric water contents."},
{"comment_field_ID":"41","comment_field":"2.1-m x 1.8-m plots were constructed by digging 1.25-m deep trenches which were lined with concrete. Four access tubes were installed in each plot to a depth of 1.6-m. Neutron probe readings at 31,38,46,61,76,91,107, and 122-cm depth were augmented with gravimetric sampling. Sets of 8 to 12 tensiometers were placed near the center of each wall, straight-wall porous cups (19-mm by 66.7-mm) were inserted laterally in the soil and connected to a Hg reservoir. There was a flat roof 50 cm above each plot. For Ap horizons unsaturated hydraulic properties only measured on site 3D.  Site 1/3D soil was also covered with plastic/styrofoam.  Conductivity was determined according to instantaneous profile method (zero flux at surface). Site 2/3E Conductivity was calc. with plane of zero"},
{"comment_field_ID":"42","comment_field":"Measurements were made on 4 x 4m level non-vegetated plots enclosed within the banks to permit surface flooding.  Soil water contents were measured on 12 occasions with a neutron probe calibrated on site. Three aluminum access tubes were installed in the centre of the plot 0.5m apart. 4 replicate profiles were used to measure soil water suction daily with tensiometers. The conductivity was calculated using the zero-flux method (similar to the instantaneous profile method)."},
{"comment_field_ID":"43","comment_field":"Measurements were made on a 6x6 m level plot within soil banks to allow surface flooding. The profile was wetted up to a depth of 130 cm, the water table was below 3 m. The water content was monitored during drainage for 31 days by gravimetric sampling and neutron probe measurements in a 3x3 m center plot. Four replicate suction profiles were measured at depths 5,12.5,27.5,42.5 and 92.5 cm with Hg manometers.  Core samples were taken at corresponding depths with a sleeve sampler. Hydraulic conductivity was determined according to the instantaneous profile method using the plane of zero flux method."},
{"comment_field_ID":"44","comment_field":"Retention in a 1.5m deep pit, tensiometers and 3-wire TDR probes were horizontally inserted into the soil.  A 1m x 1m surface was wetted and measurements of pressure heads and water contents were taken during drying of the soil."},
{"comment_field_ID":"45","comment_field":"The hydraulic conductivity was measured on bare soils with the plane of zero flux method (Arya et al., SSSAP 39)"},
{"comment_field_ID":"46","comment_field":"An infiltration experiment was conducted and the conductivity was calculated by fitting the expressivity (van Genuchten, 1980) to the data."},
{"comment_field_ID":"47","comment_field":"A neutron probe access tube (170cm) was installed at the center of a 10x10m plot to determine water contents.  The probe used was a SOLO 20.  Measurements were carried out every 10 cm.  Ten mercury tensiometers were installed around the access tube at different depths for pressure head readings."},
{"comment_field_ID":"48","comment_field":"A neutron probe access tube (110cm) was installed at the center of a 4x4m plot to determine water contents.  The probe used was a TROXLER 1255.  Measurements were carried out every 10 cm.  Five mercury tensiometers were installed around the access tube at different depths (15, 30, 45, 60 and 75 cm) for pressure head readings."},
{"comment_field_ID":"49","comment_field":"A neutron probe access tube (170cm) was installed at the center of a 1x1m plot to determine water contents.  The probe used was a SOLO.  Measurements were carried out every 10 cm.  Ten mercury tensiometers were installed around the access tube at ten different depths for pressure head readings."},
{"comment_field_ID":"50","comment_field":"Five cultivation and sowing treatments and two rates of N top dressing were tested in four replicates.  Plot size of 27x10m."}]
