[{"comment_soilprop_ID":"1","comment_soilprop":"PSD was determined with dry sieving, particle density by pycnometer method."},
{"comment_soilprop_ID":"2","comment_soilprop":"Soil texture by pipette method."},
{"comment_soilprop_ID":"999","comment_soilprop":"NA"},
{"comment_soilprop_ID":"4","comment_soilprop":"Saturated conductivity measured independently at 20 C"},
{"comment_soilprop_ID":"5","comment_soilprop":"Particle-size distribution by hydrometer method, sand fraction by sieving."},
{"comment_soilprop_ID":"6","comment_soilprop":"Particle-size distribution by pipette method (clay) and wet sieving (sand)."},
{"comment_soilprop_ID":"7","comment_soilprop":"PSD by pipette method (clay) and wet sieving (sand)."},
{"comment_soilprop_ID":"8","comment_soilprop":"PSD with the pipette method and wet and dry sieving."},
{"comment_soilprop_ID":"9","comment_soilprop":"PSD with the pipette method and wet and dry sieving."},
{"comment_soilprop_ID":"10","comment_soilprop":"Particle-size distribution with hydrometer method, sand by sieving."},
{"comment_soilprop_ID":"11","comment_soilprop":"Particle density by volumetric displacement; clay fraction by hydrometer method, and sand fraction by wet sieving."},
{"comment_soilprop_ID":"12","comment_soilprop":"Particle size by hydrometer method and wet sieving."},
{"comment_soilprop_ID":"13","comment_soilprop":"Particle size by sieving & hydrometer method."},
{"comment_soilprop_ID":"14","comment_soilprop":"Bulk density & saturated water content, for largest sample only. Pore-surface area is 3470 m2/kg. Particle size from intrusion volume."},
{"comment_soilprop_ID":"15","comment_soilprop":"PSD with sieving & sedimentation. Organic matter expressed as org. C, 0.27% carbonate, 0.10% total N. Particle density with pycnometer."},
{"comment_soilprop_ID":"16","comment_soilprop":"PSD with sieving & sedimentation. Organic matter expressed as org. C, 0.06% carbonate, 0.06% total N. Particle density with pycnometer."},
{"comment_soilprop_ID":"17","comment_soilprop":"pH-CaCl2, CEC with NH4-Acetate"},
{"comment_soilprop_ID":"18","comment_soilprop":"Particle-size distribution with pipette method."},
{"comment_soilprop_ID":"19","comment_soilprop":"pH-CaCl2"},
{"comment_soilprop_ID":"20","comment_soilprop":"CEC using BaCl2, pipette method for particle-size distribution, pH-CaCl2."},
{"comment_soilprop_ID":"21","comment_soilprop":"Organic matter as Org. C; pH-CaCl2. PSD with wet sieving & pipette method. Particle density with pycnometer."},
{"comment_soilprop_ID":"22","comment_soilprop":"Organic matter as Org. C, 3.59% carbonate, 0.18% total N. Particle density with pycnometer, PSD with sieving and sedimentation."},
{"comment_soilprop_ID":"23","comment_soilprop":"Organic matter as Org. C, 1.19% carbonate, 0.38% total N. Particle density with pycnometer, PSD with sieving and sedimentation."},
{"comment_soilprop_ID":"24","comment_soilprop":"Organic matter as Org. C, 0.24% carbonate, 0.28% total N. Particle density with pycnometer, PSD with sieving and sedimentation."},
{"comment_soilprop_ID":"25","comment_soilprop":"Organic matter as Org. C, 0.12% carbonate, 0.57% total N. Particle density with pycnometer, PSD with sieving and sedimentation."},
{"comment_soilprop_ID":"26","comment_soilprop":"Organic matter as Org. C, 0.03% carbonate, 0.17% total N. Particle density with pycnometer, PSD with sieving and sedimentation."},
{"comment_soilprop_ID":"27","comment_soilprop":"Organic matter as Org. C, 0% carbonate, 0.24% total N. Particle density with pycnometer, PSD with sieving and sedimentation."},
{"comment_soilprop_ID":"28","comment_soilprop":"Organic matter as Org. C, 0% carbonate, 0.09% total N. Particle density with pycnometer, PSD with sieving and sedimentation."},
{"comment_soilprop_ID":"29","comment_soilprop":"Organic matter as Org. C, 0% carbonate, 0.05% total N. Particle density with pycnometer, PSD with sieving and sedimentation."},
{"comment_soilprop_ID":"30","comment_soilprop":"Organic matter as Org. C, 0% carbonate, 0.08% total N. Particle density with pycnometer, PSD with sieving and sedimentation."},
{"comment_soilprop_ID":"31","comment_soilprop":"Organic matter as Org. C., 0.15% carbonate, 0.13% total N. PSD from G. Dumbeck (Ph.D.  Thesis, Univ. of Giessen)."},
{"comment_soilprop_ID":"32","comment_soilprop":"Organic matter as Org. C., 0.18% carbonate, 0.12% total N. PSD from G. Dumbeck (Ph.D.  Thesis, Univ. of Giessen)."},
{"comment_soilprop_ID":"33","comment_soilprop":"Organic matter as Org. C., 0.27% carbonate, 0.12% total N. PSD from G. Dumbeck (Ph.D.  Thesis, Univ. of Giessen)."},
{"comment_soilprop_ID":"34","comment_soilprop":"Organic matter as Org. C., 5.13% carbonate, 0.05% total N. Particle density with pycnometer. PSD by sieving and sedimentation."},
{"comment_soilprop_ID":"35","comment_soilprop":"Tap water"},
{"comment_soilprop_ID":"36","comment_soilprop":"Particle density with pycnometer, organic matter with wet combustion and multiplication by 1.724 (Mebius, 1967), PSD by sonic vibration dispersion and pipette method."},
{"comment_soilprop_ID":"37","comment_soilprop":"4.81% CaCO3"},
{"comment_soilprop_ID":"38","comment_soilprop":"Organic matter as Org. C., 0.06% carbonate, 0.10% total N. Particle density with pycnometer. PSD by sieving and sedimentation."},
{"comment_soilprop_ID":"39","comment_soilprop":"PSD with wet sieving and pipette method.  Particle density with pycnometer. Organic matter as Org. C. pH-CaCl2"},
{"comment_soilprop_ID":"40","comment_soilprop":"PSD with wet sieving and pipette method.  Particle density with pycnometer. Organic matter as Org. C. pH CaCl2"},
{"comment_soilprop_ID":"41","comment_soilprop":"The texture by pipette method, using NaPO3 as dispersing agent. Organic matter obtained with Walkley-Black method. pH in 1:10 H2O suspension."},
{"comment_soilprop_ID":"42","comment_soilprop":"Texture determined by pipette method, using NaPO3 as dispersing agent. Organic matter obtained with Walkley-Black method. pH in 1:10 H2O suspension."},
{"comment_soilprop_ID":"43","comment_soilprop":"Bulk density from 12 core samples after lab retention measurement. Particle density estimated from Molokai soil. Saturated conductivity from steady infiltration in the field. Saturated water content at 10 cm suction."},
{"comment_soilprop_ID":"44","comment_soilprop":"Bulk density from 24 core samples after lab retention measurement, averaged over 2 depths. Particle density estimated from Molokai soil. Saturated conductivity from steady infiltration in the field. Saturated water content at 10 cm suction."},
{"comment_soilprop_ID":"45","comment_soilprop":"Bulk density from 12 core samples after lab retention measurement, averaged over 2 depths. Particle density estimated from Molokai soil. Saturated conductivity from steady infiltration in the field. Saturated water content at 10 cm suction."},
{"comment_soilprop_ID":"46","comment_soilprop":"Bulk density from 36 core samples averaged over 2 depths after lab. retention measurement. Particle density estimated from Molokai soil. Saturated conductivity from steady infiltration in the field. Saturated water content at 10 cm suction."},
{"comment_soilprop_ID":"47","comment_soilprop":"Bulk density from 18 core samples after lab retention measurement. Particle density estimated from Molokai soil. Saturated conductivity from steady infiltration in the field. Saturated water content at 10 cm suction."},
{"comment_soilprop_ID":"48","comment_soilprop":"Bulk density from 36 core samples after lab retention measurement, averaged over 2 depths. Particle density estimated from Molokai soil. Saturated conductivity from steady infiltration in the field. Saturated water content at 10 cm suction."},
{"comment_soilprop_ID":"49","comment_soilprop":"Bulk density from 18 core samples after lab retention measurement, averaged over 2 depths. Particle density estimated from Molokai soil. Saturated conductivity from steady infiltration in the field. Saturated water content at 10 cm suction."},
{"comment_soilprop_ID":"50","comment_soilprop":"Bulk density from 41 core samples after lab retention measurement, averaged over 2 depths. Particle density estimated from Molokai soil. Saturated conductivity from steady infiltration in the field. Saturated water content at 10 cm suction."},
{"comment_soilprop_ID":"51","comment_soilprop":"Bulk density from 22 core samples after lab retention measurement, averaged over 2 depths. Particle density estimated from Molokai soil. Saturated conductivity from steady infiltration in the field. Saturated water content at 10 cm suction."},
{"comment_soilprop_ID":"52","comment_soilprop":"Bulk density from core samples after laboratory retention mesurement. Particle density estimated from Molokai soil. Saturated conductivity from steady infiltration in the field. Saturated water content at 10 cm suction."},
{"comment_soilprop_ID":"53","comment_soilprop":"Bulk density from 22 core samples after lab retention measurement. Particle density estimated from Molokai soil. Saturated conductivity from steady infiltration in the field. Saturated water content at 10 cm suction."},
{"comment_soilprop_ID":"54","comment_soilprop":"Bulk density from 10 core samples after lab retention measurement. Particle density estimated from Molokai soil. Saturated conductivity from steady infiltration in the field. Saturated water content at 10 cm suction."},
{"comment_soilprop_ID":"55","comment_soilprop":"Organic matter as organic C, pH-H2O, CEC is an effective value (ECEC)."},
{"comment_soilprop_ID":"56","comment_soilprop":"These values are for undisturbed samples, for disturbed samples DBD=1.2, Ksat=37.2, & SWC=.5; Macropores contribute substantially to in situ Ksat."},
{"comment_soilprop_ID":"57","comment_soilprop":"Virtually no organic matter. Ksat contributed to texture."},
{"comment_soilprop_ID":"58","comment_soilprop":"PSD determined with pipette method; Particle density with pycnometer."},
{"comment_soilprop_ID":"59","comment_soilprop":"PSD with dry sieving; Particle density with pycnometer. Major clay mineral is kaolinite."},
{"comment_soilprop_ID":"60","comment_soilprop":"PSD with dry sieving; Particle density with pycnometer. Major clay mineral is allophane."},
{"comment_soilprop_ID":"61","comment_soilprop":"Particle-size analysis with hydrometer."},
{"comment_soilprop_ID":"62","comment_soilprop":"Particle-size analysis with mechanical sieving & pipette method."},
{"comment_soilprop_ID":"63","comment_soilprop":"Quartz & plagioclase are the dominant minerals with some amphibole & miscellaneous clay minerals. The specific surface is 4.2m2/g."},
{"comment_soilprop_ID":"64","comment_soilprop":"For conductivity data; BD=1.50, POR=0.42"},
{"comment_soilprop_ID":"65","comment_soilprop":"For conductivity data; BD=1.29, POR=0.503"},
{"comment_soilprop_ID":"66","comment_soilprop":"For conductivity data; BD=1.42, POR=0.454"},
{"comment_soilprop_ID":"67","comment_soilprop":"Conductivity data; BD=1.41, POR=0.471"},
{"comment_soilprop_ID":"68","comment_soilprop":"Conductivity data; BD=1.37, POR=0.485"},
{"comment_soilprop_ID":"69","comment_soilprop":"Conductivity data; BD=1.18, POR=0.559"},
{"comment_soilprop_ID":"70","comment_soilprop":"Conductivity data; BD=1.26, POR=0.527"},
{"comment_soilprop_ID":"71","comment_soilprop":"Conductivity data; BD=1.58, POR=0.417"},
{"comment_soilprop_ID":"72","comment_soilprop":"Conductivity data; BD=1.53, POR=0.434"},
{"comment_soilprop_ID":"73","comment_soilprop":"Conductivity data; BD=1.51, POR=0.444"},
{"comment_soilprop_ID":"74","comment_soilprop":"Conductivity data; BD=1.48, POR=0.452"},
{"comment_soilprop_ID":"75","comment_soilprop":"PSD determined before passing the #14 sieve."},
{"comment_soilprop_ID":"76","comment_soilprop":"PSD determined before passing the #35 sieve."},
{"comment_soilprop_ID":"77","comment_soilprop":"PSD determined before passing the #48 sieve."},
{"comment_soilprop_ID":"78","comment_soilprop":"quartz sand"},
{"comment_soilprop_ID":"79","comment_soilprop":"PSD obtained with the pipette method after dispersion with Na4PsO7, shake."},
{"comment_soilprop_ID":"80","comment_soilprop":"PSD obtained with the pipette method after dispersion with Na4P2O7, shake."},
{"comment_soilprop_ID":"81","comment_soilprop":"PSD obtained with hydrometer method."},
{"comment_soilprop_ID":"82","comment_soilprop":"The soil is very high in organic matter, approx. 6.0% org. C, and 90 ton/ha for each sample layer, pH-CaCl2."},
{"comment_soilprop_ID":"83","comment_soilprop":"The soil is very high in organic matter, approx. 3.7% org. C, and 90 ton/ha for each sample layer, pH-CaCl2."},
{"comment_soilprop_ID":"84","comment_soilprop":"The soil is very high in organic matter, approx. 3.3% org. C, and 90 ton/ha for each sample layer, pH-CaCl2."},
{"comment_soilprop_ID":"85","comment_soilprop":"PSD and descriptions apply to fraction <2mm, (Bv)Cv Horizon has 49.1 volume % stones."},
{"comment_soilprop_ID":"86","comment_soilprop":"PSD and descriptions apply to fraction <2mm, Cv Horizon has 61.5 volume % stones."},
{"comment_soilprop_ID":"87","comment_soilprop":"Bulk density from oven drying undisturbed samples at 105 C."},
{"comment_soilprop_ID":"88","comment_soilprop":"Bulk density from oven drying undisturbed samples at 105 C. PSD using the densimetric method (ISSS)."},
{"comment_soilprop_ID":"89","comment_soilprop":"undisturbed samples for bulk density and disturbed samples for particle density with pycnometer method. Organic C by method of Prof. Turin."},
{"comment_soilprop_ID":"90","comment_soilprop":"undisturbed samples for bulk density and disturbed samples for particle density and aggregate-size dist. by Kachinsky's method.  PSD defined by pycnometer and dry sieving."},
{"comment_soilprop_ID":"91","comment_soilprop":"PSD with dry sieving, particle density with pycnometer."},
{"comment_soilprop_ID":"92","comment_soilprop":"100 cm3 undist. samples for BD. PSD with Na2P2O7 & ultrasonic bath. ASD with dry sieving. PD with pycnometer, SAR & EC from solution samples."},
{"comment_soilprop_ID":"93","comment_soilprop":"100 cm3 undist. samples for BD. PSD with Na2P2O7 & ultrasonic bath. ASD with dry sieving. PD with pycnometer. SAR & EC from solution samples."},
{"comment_soilprop_ID":"94","comment_soilprop":"100 cm3 undist. samples for BD. PSD with Na2P2O7 & ultrasonic bath. PD: pycnometer. ESP: soil solution obtained with vacuum, pressure lysimeter."},
{"comment_soilprop_ID":"95","comment_soilprop":"100 cm3 undist. samples for BD. PSD with Na2P2O7 & ultrasonic bath. PD: pycnometer. SAR & ESP: soil solution obtained with vacuum, pressure lysimeter."},
{"comment_soilprop_ID":"96","comment_soilprop":"100 cm3 undist. samples for BD. PSD with Na2P2O7 & ultrasonic bath. PD: pycnometer."},
{"comment_soilprop_ID":"97","comment_soilprop":"saturated conductivity was determined in the lab and the field (auger hole technique)."},
{"comment_soilprop_ID":"98","comment_soilprop":"BD: on 7.6x7.6 core sample according to Blake & Hartge (1986). PSD: pipette method.  pH: McLean (1986). EC: Rhoades (1986). Org. C: combustion (Nelson & Sommers, 1986)."},
{"comment_soilprop_ID":"99","comment_soilprop":"BD: on 7.6x7.6 core sample according to Blake & Hartge (1986). PSD: pipette method.  pH: Mclean (1986). EC: Rhoades (1986). Org. C: combustion (Nelson & Sommers, 1986)."},
{"comment_soilprop_ID":"100","comment_soilprop":"BD: on 7.6x7.6 core sample according to Blake & Hartge (1986). PSD: pipette method.  pH: McLean (1986)."},
{"comment_soilprop_ID":"101","comment_soilprop":"Bulk density, Ksat, and particle size are avg. of 3 plots."},
{"comment_soilprop_ID":"102","comment_soilprop":"Bulk density, Ksat, and particle size are avg. of 3 plots"},
{"comment_soilprop_ID":"103","comment_soilprop":"Arithmetic average of 2 plots"},
{"comment_soilprop_ID":"104","comment_soilprop":"Arithmetic average of 2 plots."},
{"comment_soilprop_ID":"105","comment_soilprop":"Arithmetic average Ksat of three plots.  Undisturbed samples for bulk density.  Disturbed samples for soil texture analysis using the pipette method."},
{"comment_soilprop_ID":"106","comment_soilprop":"Ksat is an arithmetic average of 3 plots."},
{"comment_soilprop_ID":"107","comment_soilprop":"Undisturbed samples for bulk density.  Disturbed samples for soil textural analysis."},
{"comment_soilprop_ID":"108","comment_soilprop":"Illite and kaolinite are dominant clay minerals."},
{"comment_soilprop_ID":"109","comment_soilprop":"Particle size with hydrometer method and particle density with pycnometer. Data are average of 18 replicates."},
{"comment_soilprop_ID":"110","comment_soilprop":"Particle size with hydrometer method and particle density with pycnometer. Data are average of 12 replicates."},
{"comment_soilprop_ID":"111","comment_soilprop":"Particle size with hydrometer method and particle density with pycnometer. Data are average of 9 replicates."},
{"comment_soilprop_ID":"112","comment_soilprop":"Particle size with hydrometer method and particle density with pycnometer. Data are average of 18 replicates"},
{"comment_soilprop_ID":"113","comment_soilprop":"OM with method of Allison, pH-KCl, EC at 25 C."},
{"comment_soilprop_ID":"114","comment_soilprop":"pH-KCl, organic matter as org. C."},
{"comment_soilprop_ID":"115","comment_soilprop":"pH-0.01 m CaCl2,organic matter as org. C."},
{"comment_soilprop_ID":"116","comment_soilprop":"organic matter as org. C."},
{"comment_soilprop_ID":"117","comment_soilprop":"Organic C. with Walkley Black (1934). PSD with dry sieving and pipette method"},
{"comment_soilprop_ID":"118","comment_soilprop":"Organic C. with Walkley Black (1934). PSD with dry sieving and pipette method."},
{"comment_soilprop_ID":"119","comment_soilprop":"PD with pycnometer, clay mineralogy with x-ray diffraction, PSD with hydrometer. No carbonates."},
{"comment_soilprop_ID":"120","comment_soilprop":"Bulk density measurements were carried out with a gamma probe at 9 different depths.  Disturbed samples for soil textural analysis at 5 depths. Vertical saturated conductivity."},
{"comment_soilprop_ID":"121","comment_soilprop":"Undisturbed samples for bulk density.  Disturbed samples for soil textural analysis. Particle-size dist. determined with dry sieving. Vertical saturated conductivity."},
{"comment_soilprop_ID":"122","comment_soilprop":"PSD with dry sieving, vertical saturated conductivity"},
{"comment_soilprop_ID":"123","comment_soilprop":"pH-H2O, 0.09% CaCO3"},
{"comment_soilprop_ID":"124","comment_soilprop":"pH-H2O, 0.06% CaCO3"},
{"comment_soilprop_ID":"125","comment_soilprop":"pH-H2O, 2.10% CaCO3"},
{"comment_soilprop_ID":"126","comment_soilprop":"pH-H2O, 9.98% CaCO3"},
{"comment_soilprop_ID":"127","comment_soilprop":"100 cm3 undisturbed samples for BD, particle-size analysis, after dispersion with NaOH and boiling, using dry sieving. PD with pycnometer."},
{"comment_soilprop_ID":"128","comment_soilprop":"100 cm3 undisturbed samples for BD, particle size analysis, after dispersion with NaOH and boiling, using dry sieving. PD with pycnometer."},
{"comment_soilprop_ID":"129","comment_soilprop":"Bulk density and organic matter by H2O2 at end of experiment."},
{"comment_soilprop_ID":"130","comment_soilprop":"PSD by pipette (Na2Cr2O7 for dispersion).  Ksat from Mualem catalogue."},
{"comment_soilprop_ID":"131","comment_soilprop":"Undisturbed sample for bulk density. The wet aggregate-size dist. was determined with sieving in water for one hour. The particle density with pycnometer."},
{"comment_soilprop_ID":"132","comment_soilprop":"Undisturbed sample for bulk density. The psd was determined with hydrometer and dry sieving.  The particle density with pycnometer."},
{"comment_soilprop_ID":"133","comment_soilprop":"Undisturbed sample for bulk density. The psd was determined with dry sieving.  The particle density was determined with pycnometer method."},
{"comment_soilprop_ID":"134","comment_soilprop":"Org. C. decreases from 1.6% to 0.22% between 0 and 60 cm.  Clay fraction is 0.22 between 0 and 22.5 cm, 0.16 between 22.5 and 30 cm depth interval, and remains between 0.13 and 0.18 from 30 to 150 cm."}]
