[{"comment_lab_ID":"1","comment_lab":"Undisturbed samples (I.D. 5.35 cm) were obtained with a drop hammer type sampler, (3 cm high) for retention and for saturated conductivity (6 cm high). Water retention was obtained with Tempe pressure cells, pressure cookers, and pressure membranes. The water outflow volume was monitored to determine water content at each equilibrium pressure between successive pressures.  The saturated hydraulic conductivity was determined with the constant head method using vertical samples. Average temperature during experiments was 25 C."},
{"comment_lab_ID":"2","comment_lab":"Undisturbed soil cores (7.6 cm high and 7.6 cm I.D.) were taken from pits dug adjacent to the field plots.  The cores were prewetted and put into pressure plate extractors and subjected to a series of increasing pressures.  They were removed and weighed after equilibration at each pressure.  The samples were oven-dried to determine water contents and bulk density.  Subsamples were taken from each core to determine the soil texture by the pipette method."},
{"comment_lab_ID":"3","comment_lab":"Undisturbed core samples (I.D.=5.39 cm, height=3.0 cm) were obtained with a drop hammer type sampler for water retention, saturated hydraulic conductivity, and bulk density determinations. Disturbed samples were collected for particle density, soil texture, and organic matter content.  Water retention in the range of 0-350 cm water with Tempe pressure cells, and for 15000 cm water with a pressure plate apparatus. These data were used to determine the hydraulic conductivity in situ."},
{"comment_lab_ID":"4","comment_lab":"Four to six 7.6 cm-high by 7.6 cm I.D. cores were taken with a Uhland soil sampler from each soil horizon.  Retention data were determined using a pressure outflow system (Cassel, 1974, North Dakota Agric. Exp. Sta. Bull. 494).  Water outflow was determined volumetrically.  The saturated hydraulic conductivity was measured on the same samples with the constant head method.  The samples were oven dried to determine saturated water content and bulk density, and finally, the sample was crushed for a 15-bar water content determination."},
{"comment_lab_ID":"5","comment_lab":"Disturbed (dried and sieved) soil material was packed into a flow cell (21 cm high, 10 cm wide, and 7 cm thick) to investigate the temperature dependancy of hydraulic properties.  Tension was measured with micro tensiometers, water content with dual-energy gamma-system, and temperature with Cu-Constantan thermocouples.  Drainage was accomplished by applying suction at the bottom of the flow cell, which consisted of a ceramic plate, whereas a zero flux existed at the top of the cell.  Initially, the temperature of the flow cell was maintained at 20C.  Then the top of the flow cell was kept at 45C, resulting in a temperature profile in the soil.  During the drainage, hydraulic properties could be determined at various positions and, therefore, for various temperatures."},
{"comment_lab_ID":"6","comment_lab":"Undisturbed samples were taken with a Uhland-type impact sampler.  Retention data were obtained using a pressure outflow system (Cassel, 1974, North Dakota Agric. Exp. Sta.  Bull. 494).  The saturated hydraulic conductivity was measured on the same samples with the constant head method.  The samples were oven dried to determine bulk density and the sample was crushed for a 15-bar water content determination."},
{"comment_lab_ID":"7","comment_lab":"Retention curves were determined on 7.5 cm-long cores with a 7.5 cm I.D.  These were placed on a 1-bar plate and saturated.  They were then put in a pressure chamber.  A sequence of increasing pressures was applied, at the equilibrium of each pressure step the samples were weighed and placed back on the plate.  After the final equilibrium, the cores were oven-dried to determine bulk density."},
{"comment_lab_ID":"8","comment_lab":"A pit was dug adjacent to each plot for core sampling.  Undisturbed samples (I.D. 5.35 cm) for retention (3-cm high) and for saturated conductivity (6-cm high), were obtained with a drop hammer type sampler.  Water retention was obtained with Tempe pressure cells and pressure cookers.  Water outflow volumes between successive pressures were determined gravimetrically.  The saturated hydraulic conductivity was determined with the constant head method using vertical samples.  Average temperature during experiment was 25 C."},
{"comment_lab_ID":"9","comment_lab":"Core samples were taken from a pit dug within 2 to 4 m from each plot.  Three cores (5.4 cm I.D. and 3 cm. long) were taken from the center of each horizon using a hand-driven soil core sampler.  Retention curves were determined with Tempe pressure cells, using a series of regulated and increasing pneumatic pressures.  At each equilibrium the water content was determined by weighing.  Bulk density was determined after the retention measurements were completed."},
{"comment_lab_ID":"10","comment_lab":"Three to six core samples for each horizon were wetted from the bottom in a reservoir of water by raising the water level by increments over time and finally reaching the top of the core and placed on ceramic plates (with air entry values of about 400 cm) in individual pressure chambers.  Water content was determined gravimetrically after equilibrium at final pressure. Volume of outflow data were then used to calculate water contents for each equilibrium pressure.  For 0.3, 0.5, and 1 bar pressures the remaining samples were used on a multiple-sample pressure cell.  For 1, 2, 4, and 15 bars, clods were placed on sieved material at pressure plates.  Saturated hydraulic conductivity was determined with a gradient between 1 and 2."},
{"comment_lab_ID":"11","comment_lab":"Sampling pits were dug within 1 m of each site.  Cores of 8 cm length and 8 cm I.D. were sampled in triplicate at each tensiometer depth.  For the retention data the cores were gradually saturated and placed in a pressure chamber on a five-bar plate.  A sequence of increasing pressures was applied to the samples at equilibrium, after each pressure change, the samples were removed, weighed, and replaced on the plate.  After these determinations the samples were oven-dried and weighed."},
{"comment_lab_ID":"12","comment_lab":"Soil cores were saturated in Buchner funnels to permit exposing the cores to suctions up to 152cm in increments of 20cm.  Water released at each pressure was collected in graduated cylinders.  Four cores from each depth were then put in a pressure plate extractor for higher pressures.  Afterwards the water content and bulk density were determined.  During prewetting for the retention curve, swelling was observed."},
{"comment_lab_ID":"13","comment_lab":"Water retention curves were obtained with Tempe cells for all six cores taken at each tensiometer depth. Afterwards the bulk density was determined on all cores."},
{"comment_lab_ID":"14","comment_lab":"Three replicate cores of 7.2cm I.D. and 5.0cm height were sampled for each study depth at a distance of 3m from the neutron access tubes. Retention curves were determined by the hanging column technique (Vomocil, 1965)."},
{"comment_lab_ID":"15","comment_lab":"Three replicate cores of 5.4 cm I.D. and 3 cm height were sampled for each study depth at a distance of 3 m from the neutron access tubes. Retention curves were determined by the hanging column technique (Vomocil, 1965)."},
{"comment_lab_ID":"16","comment_lab":"Acrylic cylinders were packed to bulk densities of 1.6 and 1.7 g/cm3, the lower contained a porous stainless steel plate connected to a vacuum chamber. The upper end of the cylinder was connected to a syringe pump & solution reservoir for steady flow. The experiment was started with a unit gradient and a flux equal to the saturated hydraulic conductivity. Subsequently, lower steady fluxes were achieved by reducing the applied flux and applying a vacuum at the bottom. Tensiometers were installed and read with a tensimeter. Water contents were determined by weighing the entire column."},
{"comment_lab_ID":"999","comment_lab":"NA"},
{"comment_lab_ID":"18","comment_lab":"Estimates based on 105 oriented core segments at 3 m intervals from nine inclined boreholes. 5cm long, 6cm I.D.  samples were used for bulk and particle densities, porosity, sat. & unsat. conductivity, and water retention with pressure plate (<10 bar). Samples with a diameter and length of 1cm were used to determine water retention (>10 bar), bulk and particle densities, and porosity with thermocouple psychrometry. Hydraulic conductivity was determined with the inverse method from Tempe cells using multistep outflow data."},
{"comment_lab_ID":"19","comment_lab":"Water retention curve was obtained on undisturbed soil cores (I.D. = 5.5 cm, height = 4.2 cm) in a pressure plate apparatus after capillary saturation for h=10 to 316 cm, while disturbed samples were used for h=631 to 15850 cm.  Water losses between successive pressures were determined gravimetrically. Unsaturated hydraulic conductivity was determined with a slow evaporation method by measuring matric potential at 2 depths & water losses due to evaporation through the surface of an undisturbed soil core (I.D.=8 cm, height=6 cm). Saturated hydraulic conductivity was determined on undisturbed soil cores (I.D.=5.5 cm, height=4.2 cm) with a permeameter."},
{"comment_lab_ID":"20","comment_lab":"The sample was placed on a balance & saturated, then evaporation was established by blowing air with a ventilator over the top of the sample. Water content was determined with TDR probes, whereas pressure heads were determined with pressure transducers in combination with micro-tensiometers.  The water flux was determined from the balance readings during the measurement. The conductivity curve could be derived from the water flux & tensiometer measurements."},
{"comment_lab_ID":"21","comment_lab":"Air dried soil was (<6mm) packed into a 150cm long column (76cm I.D.). Porous cups were installed 10cm from the bottom to collect drainage water at a suction of 140cm. Triplicate tensiometers were installed at 6 depths and connected to mercury manometers. An aluminum access tube was installed in the center of the column to determine water content with neutron scattering. Steady-state (modified short column) and redistribution methods were used to determine conductivity.  A steady flux was established with adjustable constant flow pumps. Water was applied at 12 points at the surface starting with low flow rates and gradually increasing the rate, after which the rates were gradually decreased. Water content and pressure head were also monitored during redistribution after flood irrigation ."},
{"comment_lab_ID":"22","comment_lab":"Undisturbed samples (I.D.=5.4cm) were obtained with a drop hammer type sampler, for retention (4.2cm high) and hydraulic conductivity (10cm high). Water retention was determined on six replicates with a pressure plate apparatus after capillary wetting. The soil water diffusivity was determined on six to eight replicates with the hot air method (Arya)."},
{"comment_lab_ID":"23","comment_lab":"Water retention curve was obtained on undisturbed soil cores (I.D.=5.5 cm, height=4.2 cm) in a pressure plate apparatus after vacuum saturation, for h=10 to 316 cm. Disturbed samples were used for h=631 to 15850 cm. Water losses between successive pressures were determined gravimetrically. Unsaturated hydraulic conductivity was determined with a slow evaporation method by measuring matric potential at 2 depths & water losses due to evaporation through the surface of an undisturbed soil core (I.D.=8 cm, height=6 cm). Saturated hydraulic conductivity was determined with undisturbed soil cores (I.D.=5.5 cm, height=4.2 cm) with a constant/falling head permeameter."},
{"comment_lab_ID":"24","comment_lab":"Column was packed with sieved medium sand. Column diameter is 10 cm. Water content was measured with a moveable gamma system and pressure head with a series of tensiometers."},
{"comment_lab_ID":"25","comment_lab":"The soil was packed into cylinders (3 cm height and 5.3 cm diameter) to a bulk density of 1.2 g/cm3 for retention.  Samples were wetted from the bottom. A combination of hanging water columns (Tempe cell) and air pressure (cooker with plates) was used to obtain the retention curve in the range of 0 to 1000 cm water. For the diffusivity measurement the soil was packed into a 100 cm long, 10 cm wide, 1.75 cm thick container. Bulk density varied from 1.26 to 1.32 g/cm3 in the measurement region. Diffusivity was obtained with the Bruce & Klute method for several times according to Whisler et al. (1968). The room temperature was 27 +/- 2 degrees celsius."},
{"comment_lab_ID":"26","comment_lab":"Sorptivity method according to Dicksen (SSSAP 39:22). Water was applied under suction to undisturbed soil samples of 100cm^3. The effect of membrane impedance could be neglected. The diffusivity was calculated from the sorptivity obtained from the cumulative infiltration and time of infiltration. After the experiment was completed a soil sample was taken to gravimetrically determine water content at the applied suction (25 to 150 cm water)."},
{"comment_lab_ID":"27","comment_lab":"Sorptivity method according to Dicksen (SSSAP 39:22). Water was applied under suction to undisturbed soil samples of 100cm^3. The effect of membrane impedance could be neglected. The diffusivity was calculated from the sorptivity obtained from the cumulative infiltration and time of infiltration. After the experiment was completed a soil sample was taken to gravimetrically determine water content at the applied suction (15 to 360 cm water)."},
{"comment_lab_ID":"28","comment_lab":"Sorptivity method according to Dicksen (SSSAP 39:22). Water was applied under suction to undisturbed soil samples of 100cm^3. The effect of membrane impedance could be neglected. The diffusivity was calculated from the sorptivity obtained from the cumulative infiltration and time of infiltration. After the experiment was completed a soil sample was taken to gravimetrically determine water content at the applied suction (15 to 600 cm water)."},
{"comment_lab_ID":"29","comment_lab":"Sandy soil material was taken from glacial sites and packed into cores (I.D.=12 cm, length 140 cm). The column was saturated. Tensiometers were installed at vertical distances of 10 cm, water content was measured with gamma ray transmission. The unsaturated hydraulic functions were determined, according to the instantaneous profile method (Watson, WRR 2(u)), from automatically monitoring internal drainage. Drainage was observed for >30 days after which evaporation from the top occurred."},
{"comment_lab_ID":"30","comment_lab":"Samples were taken with a drop hammer (4.8cm high ID=5.35cm) for retention and for saturated conductivity (6.3cm high I.D.=7.2cm). Retention with a sand-box (0<h<500cm) & pressure membrane (1000<h<15000cm), outflow volumes were determined gravimetrically. Saturated conductivity was obtained with the constant head method using vertical samples. Unsaturated conductivity was determined on undisturbed soil columns (95cm high ID=20.5cm). Tensiometers connected to mercury manometers, were positioned at 5 or 10cm intervals from 10-80cm below the soil surface with the water table at 80cm below the surface. Steady flow was accomplished after approx. 1 month for evaporation or infiltration."},
{"comment_lab_ID":"31","comment_lab":"Four to seven undisturbed soil cores were obtained using a San Dimas sampler, containing an auger rotating around a stationary collection tube. Core size: ID=11 cm, height=7.5 cm. Water retention, at selected pressure, was obtained using hanging water columns. Saturated hydraulic conductivity was determined with the constant head method.  Average temp. during the experiment was 25 degrees C. The reported data are the average for four to seven cores."},
{"comment_lab_ID":"32","comment_lab":"Undisturbed soil cores (ID=9.84 cm, h=7.62) were taken with a San Dimas sampler. Samples were wrapped in paraffin film, treated with formaldehyde & stored at 4 C until used. Cores were inserted in a lucite conductivity cell with glass wool or porous PVC at the ends for measurement of saturated conductivity using unit gradient. For water retention a 1-bar air-entry porous ceramic plate was connected to a hanging water column for suctions up to 100 cm water. For higher pressures a pressure plate apparatus was used.  Temperature was 21 C."},
{"comment_lab_ID":"33","comment_lab":"Water retention was measured with soil moisture pressure apparatus. Samples were probably disturbed during transport from field to laboratory. Saturated conductivity in the laboratory using equipment from Eykelkamp."},
{"comment_lab_ID":"34","comment_lab":"Undisturbed samples were obtained with a drop hammer type sampler. Sample size: ID=7.62 cm and height=7.62 cm for retention and saturated conductivity. Water retention was obtained with modified tempe pressure cells and pressure cookers. Water outflow volumes between successive pressures were determined gravimetrically. The saturated hydraulic conductivity was determined with the constant head method using vertical samples. Average temperature during experiment was 25 C."},
{"comment_lab_ID":"35","comment_lab":"Two pairs of 4.5 x 5 cm core samples were taken from the surface and fom a depth of 20 cm and placed on a Buchner funnel, suction was determined with a ceramic filter-stick tensiometer. The pressure-transient inflow/outflow technique (SSSAJ 47:1068-1072) was used to determine wetting and draining diffusivity for h=2.5, 32.5 and 82.5cm. Cumulative outflow/inflow allowed determination of the retention curve.  Retention at high suctions (1000cm) was determined with a pressure plate apparatus. The diffusivity (and hence conductivity) was determined on disturbed (packed) columns using the technique by Bruce & Klute."},
{"comment_lab_ID":"36","comment_lab":"Only disturbed, repacked samples were used. Diffusivity was determined according to Bruce & Klute & a pressure-propagation technique (SSSAJ 47:636-640) to find D at saturation. Water retention was obtained from pressure-transient outflow on 5 cm wide & 2.5 cm long cores (SSSAJ 47:1068-1072). Some unsaturated conductivity data were also obtained from the long column method (unit gradient)."},
{"comment_lab_ID":"37","comment_lab":"Two 5 x 5 cm core samples were taken from the surface and placed on a Buchner funnel in the lab, suction was determined with a ceramic filter-stick tensiometer.  Retention at 1000 and 15000 cm was obtained with a pressure plate apparatus. The pressure-transient inflow/outflow technique (SSSAJ 47:1068-1072) was used to determined wetting and draining diffusivity with 300 cm pressure increments. The retention curve was obtained from the cumulative outflow/inflow."},
{"comment_lab_ID":"38","comment_lab":"Undisturbed samples with I.D.= 5.0 cm and a height of 5.1 cm for retention, and I.D.= 10.0 cm and a height of 4.0 cm for conductivity, were used. Average temperature during the experiment was 20 C."},
{"comment_lab_ID":"39","comment_lab":"Undisturbed samples with I.D.= 5.1 cm and a height of 5.0 cm for retention, and I.D.= 10 cm and a height of 3 cm for conductivity, were used. Water outflow volumes between successive pressures were determined gravimetrically.  Average temperature during experiment was 25 C."},
{"comment_lab_ID":"40","comment_lab":"Custom made cylindrical stainless steel cores (ID=5.26 cm, length=5.18 cm) were packed with air dry sand for determining retention curves for various liquids. A porous ceramic disk was used to prevent the nonwetting fluid from exiting the porous medium. A positive pressure was applied to the nonwetting fluid while the wetting fluid pressure was controlled to be atmospheric. Equilibrium was assumed when movement of the wetting fluid ceased. The fluid content was determined gravimetrically. All pressures are expressed in water equivalent heights and three packed replicate cores were used."},
{"comment_lab_ID":"41","comment_lab":"An 8.5 cm high cell was constructed to measure the retention for air-water and air-water-Soltrol systems. The cell contains two pairs of ceramic rings connected to a vacuum/pressure source, pressure transducers, and burets; a hydrophilic pair for water and a hydrophobic pair for Soltrol. The liquid levels were regulated with the pressure/vacuum source, whereas the burets served as a sink/source for fluid and allow determination of liquid content equilibrium. The water pressure is reported in cm H2O as measured with pressure transducers. Air was at atmospheric pressure. Results are for five replicate packings."},
{"comment_lab_ID":"42","comment_lab":"An 8.5 cm high cell was constructed to measure the retention for air-water and air-water-Soltrol systems. The cell contains two pairs of ceramic rings connected to a vacuum/pressure source, pressure transducers, and burets; a hydrophilic pair for water and a hydrophobic pair for Soltrol. The liquid levels were regulated with the pressure/vacuum source, whereas the burets served as a sink/source for fluid and allow determination of liquid content equilibrium. The soltrol pressure is reported in cm H2O as measured with pressure transducers. Air was at atmospheric pressure. Results are for two replicate packings."},
{"comment_lab_ID":"43","comment_lab":"An 8.5 cm high cell was constructed to measure the retention for air-water and air-water-Soltrol systems. The cell contains two pairs of ceramic rings connected to a vacuum/pressure source, pressure transducers, and burets; a hydrophilic pair for water and a hydrophobic pair for Soltrol. The liquid levels were regulated with the pressure/vacuum source, whereas the burets served as a sink/source for fluid and allow determination of liquid content equilibrium. Water content vs. the oil-water capillary pressure heads are reported in cm H2O as measured with pressure transducers. Air was at atmospheric pressure.  Results are for five replicate packings."},
{"comment_lab_ID":"44","comment_lab":"An 8.5 cm high cell was constructed to measure the retention for air-water and air-water-Soltrol systems. The cell contains two pairs of ceramic rings connected to a vacuum/pressure source, pressure transducers, and burets; a hydrophilic pair for water and a hydrophobic pair for Soltrol. The liquid levels were regulated with the pressure/vacuum source, whereas the burets served as a sink/source for fluid and allow determination of liquid content equilibrium. Water and oil content (total liquid content) vs. the air-oil capillary pressure heads reported in cm H2O as measured with pressure transducers. Air was at atmospheric pressure. Results are for five replicate packings."},
{"comment_lab_ID":"45","comment_lab":"Samples were packed by the drop impact method of Ripple et al. (Powder Technol. 8:165-175, 1973) using a drop height of 2.8 mm and an impact frequency of 1/1.8 per second. Samples were additionally compacted in a centrifuge at 1910 g's. The steady-state centrifuge method produced essentially uniform moisture profiles within the samples. Fluxes measured during centrifugation were used to obtain K, sample weight & tensiometer readings after centrifugation yielded water content & pressure head, respectively. Details of the procedure can be found in WRR 23(1) & SSSAJ 52(2)."},
{"comment_lab_ID":"46","comment_lab":"Samples were packed by the drop impace method of Ripple et al. (Powder Technol. 8:165-175, 1973) using a drop height of 0.6 mm & an impact frequency of 1/1.8 per second. Samples were additionally compacted in a centrifuge at 1910 g's. The steady-state centrifuge method produced essentially uniform moisture profiles within the samples. Fluxes measured during centrifugation were used to obtain K; sample weight & tensiometer readings after centrifugation yielded water content & pressure head, respectively. Details of the procedure can be found in WRR 23(1) & SSSAJ 52(2)."},
{"comment_lab_ID":"47","comment_lab":"Samples were packed by the drop impact method of Ripple et al. (Powder Technol. 8:165-175, 1973) using a drop height of 2.8 mm & an impact frequency of 1/100 per second. Samples were additionally impacted in a centrifuge at 1910 g's. The steady-state centrifuge method produced essentially uniform moisture profiles within the samples. Fluxes measured during centrifugation were used to obtain K; sample weight & tensiometer readings after centrifugation yielded water content & pressure head, respectively. Details of the procedure can be found in WRR 23(1) & SSAJ 52(2)."},
{"comment_lab_ID":"48","comment_lab":"Samples were packed by the drop impact method of Ripple et al. (Powder Technol. 8:165-175, 1973) using a drop height of 2.8 mm & an impact frequency of 1/1.8 per second. Samples were additionally compacted in a centrifuge at 140 g's. The steady-state centrifuge method produced essentially uniform moisture profiles within the samples. Fluxes measured during centrifugation were used to obtain K; sample weight & tensiometer readings after centrifugation yielded water content & pressure head, respectively. Details of the procedure can be found in WRR 23(1) & SSSAJ 52(2)."},
{"comment_lab_ID":"49","comment_lab":"Samples were packed by the drop impact method of Ripple et al. (Powder Technol. 8:165-175, 1973) using a drop height of 2.8 mm & an impact frequency of 1/100 per second. Samples were additionally compacted in a centrifuge at 140 g's. The steady-state centrifuge method produced essentially uniform moisture profiles within the samples. Fluxes measured during centrifugation were used to obtain K; sample weight & tensiometer readings after centrifugation yielded water content & pressure head, respectively. Details of the procedure can be found in WRR 23(1) & SSAJ 52(2)."},
{"comment_lab_ID":"50","comment_lab":"Samples were packed by the drop impact method of Ripple et al. (Powder Technol. 8:165-175, 1973) using a drop height of 0.6 mm & an impact frequency of 1/1.8 per second. Samples were additionally compacted in a centrifuge at 140 g's. The steady-state centrifuge method produced essentially uniform moisture profiles within the samples. Fluxes measured during centrifugation were used to obtain K; sample weight & tensiometer readings after centrifugation yielded water content & pressure head , respectively. Details of the procedure can be found in WRR 23(1) & SSAJ 52(2)."},
{"comment_lab_ID":"51","comment_lab":"Medium was prepared by washing & sieving the sand, then mixing the desired quantities of the fractions. The soil was packed in a modified Tempe cell with porous membranes & water reservoirs at top and bottom to determine retention curve. A set amount of water was drawn from the sample with a vacuum source at the bottom via a buret. After equilibration, pressure head is determined at the loose fitting top of the sample via a porous membrane and transducer. Medium was packed in a conductivity cell to same density as retention experiment. A falling head supply was placed on top of the sample, two tensiometers were inserted to allow measurement of hydraulic gradient. Bottom consists of capillary barrier connected to vacuum source to establish a unit gradient."},
{"comment_lab_ID":"52","comment_lab":"Wetting fluid is Soltrol C. Disturbed samples were obtained by carefully packing a 3.18 cm dia. and 10 cm long column with porous inflow & outflow barriers and two tensiometers.  A mariotte device was used for liquid supply, pressure head was changed by adjusting the levels of the inflow & outflow reservoirs. Conductivity was determined from steady flow experiments, tensiometer readings and measured discharge.  For the retention curve, the soil was packed in a 7cm long column. The pressure was again regulated with the inflow & outflow levels, the fluid content was obtained at equilibration by clamping of all leads & weighing the column. The experimental information was reported in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"53","comment_lab":"A semi-consolidated undisturbed sample was taken with a sleeve-type sampler, during subsequent transport and experiment the soil remained in the sleeve. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom to determine the discharge. Two tensiometers, connected to Hg manometers, could move freely against the sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient & discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"54","comment_lab":"The soil was passed through a #14 sieve and packed in a 10 cm long, 3.18 cm wide column. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom to determine the discharge. Two tensiometers, connected to Hg manometers, could move freely against the sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient and discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"55","comment_lab":"The soil was passed through a #35 sieve and packed in a 4 cm long, 3.18 cm wide column. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom to determine the discharge. Two tensiometers, connected to Hg manometers, could move freely against the sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient and discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"56","comment_lab":"A 10 cm long undisturbed sample was taken vertically with a sleeve-type sampler, during the subsequent transport and experiment the soil remained in the sleeve. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom. Two tensiometers, connected to Hg manometers, could move freely against the 10 cm long sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient and discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"57","comment_lab":"An undisturbed sample was taken horizontally with a sleeve-type sampler, during the subsequent transport and experiment the soil remained in the sleeve. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom. Two tensiometers, connected to Hg manometers, could move freely against the sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient and discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"58","comment_lab":"The soil was passed through a #48 sieve and packed in a 10 cm long, 3.18 cm wide column. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom. Two tensiometers, connected to Hg manometers, could move freely against the sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient and discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"59","comment_lab":"A 10cm long undisturbed vertical sample was taken at 30 cm with a sleeve-type sampler; during the subsequent transport and experiment the soil remained in the sleeve. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom to determine the discharge. Two tensiometers, connected to Hg manometers, could move freely against the sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient & discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"60","comment_lab":"A 10cm long horizontal undisturbed sample was taken at 30 cm with a sleeve-type sampler; during the subsequent transport and experiment the soil remained in the sleeve. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom to determine the discharge. Two tensiometers, connected to Hg manometers, could move freely against the sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient and discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"61","comment_lab":"The soil was passed through a #48 sieve and packed in a 10 cm long, 3.18 cm wide column. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom to determine the discharge. Two tensiometers, connected to Hg manometers, could move freely against the sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient and discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"62","comment_lab":"A 10cm long undisturbed vertical sample was taken at 13 cm with a sleeve-type sampler; during the subsequent transport and experiment the soil remained in the sleeve. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom to determine the discharge. Two tensiometers, connected to Hg manometers, could move freely against the sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient and discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"63","comment_lab":"A 10cm long undisturbed horizontal sample was taken at 13 cm with a sleeve-type sampler; during the subsequent transport and experiment the soil remained in the sleeve. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom to determine the discharge. Two tensiometers, connected to Hg manometers, could move freely against the sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient and discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"64","comment_lab":"An undisturbed vertical sample was taken at 51 cm with a sleeve-type sampler; during the subsequent transport and experiment the soil remained in the sleeve. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom to determine the discharge. Two tensiometers, connected to Hg manometers, could move freely against the sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient and discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"65","comment_lab":"An undisturbed horizontal sample was taken at 51 cm with a sleeve-type sampler; during the subsequent transport and experiment the soil remained in the sleeve. The wetting fluid, Soltrol C, was applied with a Mariotte device and collected at the bottom to determine the discharge. Two tensiometers, connected to Hg manometers, could move freely against the sample while maintaining hydraulic contact. The sample was moved up or down to establish the desired gradient and discharge. The reported heads are in cm H2O assuming a temperature of 20 C."},
{"comment_lab_ID":"66","comment_lab":"A plexiglass column of 4.5 cm inner diameter was packed with quartz sand. The column consists of 2 circular tensiometers connected to pressure transducers, and 4 air entry rings to ensure that the air inside the column is at atmospheric pressure. For the retention curve, column & tensiometers were vacuum saturated; the lower column outlet was connected to a constant head reservoir. Drying & wetting curves were determined by changing the reservoir level in increments. At steady state, h was obtained from the tensiometer readings, whereas water content was measured with gamma attenuation (Am-241). For the conductivity, water was supplied at constant rate at the top. The outflow head was regulated by maintaining constant water levels in the outflow systems."},
{"comment_lab_ID":"67","comment_lab":"Vertical undisturbed samples of 250 cm3 (I.D.=7.2 cm, 6.1 cm length) were used for measuring hydraulic parameters and bulk density. Two tensiometers at a distance of 3 cm were installed. The sample was sealed from the bottom, put on a scale, the upper surface exposed to allow evaporation, and the weight of the sample was monitored over time. The hydraulic conductivity was calculated with Darcy's law assuming quasi steady-state. Retention was also obtained from the experimental results."},
{"comment_lab_ID":"68","comment_lab":"Vertical undisturbed samples (100 cm3, I.D.=5.5 cm, 4.2 cm long) were used. The water retention curve was determined with the pressure plate apparatus. For the conductivity, the sample was placed between 2 ceramic plates. Water flow was measured under steady-state conditions."},
{"comment_lab_ID":"69","comment_lab":"Vertical undisturbed samples of 250 cm3 (I.D.=7.2 cm, 6.1 cm long) were used for measuring hydraulic parameters and bulk density. Two tensiometers at a distance of 3 cm were installed. The sample was sealed from the bottom, put on a scale, the upper surface exposed to allow evaporation, and the weight of the sample was monitored over time. The hydraulic conductivity was calculated with Darcy's law assuming quasi steady-state. Retention was also obtained from the experimental results. For h>800 cm the retention values were determined with the pressure plate apparatus."},
{"comment_lab_ID":"70","comment_lab":"Triplicate 7.62 x 7.62 cm core samples were taken at soil depths at which tensiometer cups were located, with a hydraulic probe or an Uhland soil sampler. Retention was determined with a pressure outflow apparatus; soil cores in Buchner funnels with lucite lids. The water outflow volume between successive pressure steps was obtained for the retention curve."},
{"comment_lab_ID":"71","comment_lab":"Undisturbed core samples (250 cm3, 5 cm high) were vacuum saturated for one week and placed on ceramic plates, retention data were obtained with hanging water columns (h< 330 cm). For the conductivity the samples were vacuum saturated. Ceramic plates were placed at the top and bottom after small tensiometers had been installed. Steady flow was established using a Mariotte device at h=10, 20, 30, and 50 cm. For good hydraulic contact between plates and soil, a prewetted silt-textured quartz powder was applied. The retention curve for 1, 3 and 15 bar was obtained on 2 repacked samples using a pressure cooker. The water content was determined at equilibrium for each applied pressure.  Retention and hydraulic cond. data are average values from 10 replications."},
{"comment_lab_ID":"72","comment_lab":"Four undisturbed soil blocks (30 cm high, 25x25 cm area) were coated with artificial resin before top and bottom were cut with a stone saw. The blocks were placed on ceramic plates with a prewetted silty textured quartz powder contact medium. Small tensiometers were installed at four depths.  The blocks were saturated, hanging water columns were used to maintain various pressures. The cumulative drainage and pressure heads were determined during transient drainage.  Subsamples were taken afterwards for the retention curve, determined with hanging water columns and pressure plates.  Conductivity was calculated according to the instantaneous profile method using these retention data."},
{"comment_lab_ID":"73","comment_lab":"Undisturbed core samples (250 cm3, 5 cm high) were vacuum saturated for one week and placed on ceramic plates, retention data were obtained with hanging water columns (h< 330 cm). For the conductivity the samples were vacuum saturated. Ceramic plates were placed at the top and bottom after small tensiometers had been installed. Steady flow was established using a Mariotte device at h=10, 20, 30, and 50 cm. For good hydraulic contact between plates and soil, a prewetted silt-textured quartz powder was applied. The retention curve for 1, 3 and 15 bar was obtained on repacked samples using a pressure cooker. The water content was determined at equilibrium for each applied pressure.  Retention and hydraulic cond. data are average values from 6 replications."},
{"comment_lab_ID":"74","comment_lab":"Undisturbed samples (ID=8 cm, 15 cm high) were taken from a soil pit. After capillary saturation the sample was allowed to evaporate from the top, during which sample weight (using load cells) & pressure head (using micro-tensiometers connected to pressure transducers) were monitored. The retention curve was obtained at four or five depths according to Boels et al. (Soil Sci. 126:191). Saturated hydraulic conductivity was obtained on undisturbed vertical samples using the falling head method. The average temperature during the experiment was 23 C."},
{"comment_lab_ID":"75","comment_lab":"Undisturbed samples (ID=8cm, 15cm high) were taken from a soil pit. The sample was saturated and allowed to evaporate using a fan at the top.  Water content was measured with gamma attenuation (Cs-137) and pressure at four depths with micro-tensiometers consisting of sintered glass plates connected to pressure transducers. For h>300 the retention was obtained on the same sample with a pressure plate apparatus. The saturated hydraulic conductivity was obtained with the falling head method using vertical samples. The conductivity was determined according to the instantaneous profile method. The average temperature during the experiment was 23 C."},
{"comment_lab_ID":"76","comment_lab":"Undisturbed samples (ID=8cm, 15cm high) were taken from a soil pit. The sample was saturated and allowed to evaporate using a fan at the top.  Water content was measured with gamma attenuation (Cs-137) and pressure at four depths with micro-tensiometers consisting of sintered glass plates connected to pressure transducers. For h>300 the retention was obtained on the same sample with a pressure plate apparatus. The saturated hydraulic conductivity was obtained with the constant head method using vertical samples. The conductivity was determined according to the instantaneous profile method. The average temperature during the experiment was 23 C."},
{"comment_lab_ID":"77","comment_lab":"Undisturbed samples (I.D.=4.9, 3.8cm high) were obtained with a drop hammer type sampler. Water retention was obtained with tempe cell and negative pressure membranes.  Water outflow volumes between successive negative pressures were determined gravimetrically.  Samples were saturated from the bottom by capillarity."},
{"comment_lab_ID":"78","comment_lab":"Undisturbed samples (I.D.=8.6cm, 75cm high) were obtained with a triple tube type sampler.  The saturated hydraulic conductivity was determined using undisturbed vertical samples."},
{"comment_lab_ID":"79","comment_lab":"Undisturbed samples (I.D.=8.6cm, 42.6cm high) were obtained with a triple tube type sampler.  The saturated hydraulic conductivity was determined using vertical samples."},
{"comment_lab_ID":"80","comment_lab":"Disturbed samples were used.  Acrylic rectangular boxes 7.0 cm high, 10.0 cm wide, and 60 cm long.  The saturated hydraulic conductivity was determined using disturbed vertical samples."},
{"comment_lab_ID":"81","comment_lab":"Disturbed samples were used.  Sample size: acrylic rectangular boxes 5.0 cm high, 8.0 cm wide, and 74.5 cm long.  The saturated hydraulic conductivity was determined using vertical samples."},
{"comment_lab_ID":"82","comment_lab":"Size of undisturbed samples: I.D. = 5.56 cm height = 2.5 cm.  Water retention was obtained by automatic pressure plate apparatus, in which drained water was collected continuously.  The water content was determined gravimetrically at the last pressure; other points of equilibrium on retention curve were calculated from drainage volume."},
{"comment_lab_ID":"83","comment_lab":"Disturbed soil samples were air dried and packed to natural bulk density for all determinations. Conductivity was obtained from separately determined soil water diffusivity and water retention curves."},
{"comment_lab_ID":"84","comment_lab":"Water retention was determined on replicates 3-cm long and 5.3-cm I.D. undisturbed samples.  Samples were placed on 6-cm diameter sample plates (1 bar bubbling pressure) and placed in a pan, followed by saturation with distilled water.  Sample plate assemblies were then set on 30-cm diameter ceramic plates (1 bar bp) in pressure pot extractors.  Water content was determined gravimetrically after each pressure step.  Conductivity and diffusivity was determined on a 6-cm long and 5.3-cm I.D. undisturbed core sample using the method by Doering(1965)."},
{"comment_lab_ID":"85","comment_lab":"Water retention was determined on replicates 3-cm long and 5.3-cm I.D. undisturbed samples.  Samples were placed on 6-cm diameter sample plates (1 bar bubbling pressure) and placed in a pan, followed by saturation with distilled water.  Sample plate assemblies were then set on 30-cm diameter ceramic plates (1 bar bp) in pressure pot extractors.  Water content was determined gravimetrically after each pressure step."},
{"comment_lab_ID":"86","comment_lab":"For the conductivity curve, undisturbed samples were collected in columns, diameter 12 cm and height 20 cm.  Unsaturated cond. was measured with the sprinkling infiltrometer method for stationary flow at flux-head boundary conditions.  The hydraulic gradient was measured with 4 tensiometers.  K values are calculated, for 3 layers of 4-5 cm thickness, from the measured hydraulic gradient and the imposed flux density. The lab retention data was obtained using (see Heffer) the \"Burette Method\" Dutch Standard NEN 5786; suctions between h=0 & 150 cm were regulated through the water level in a burette."},
{"comment_lab_ID":"87","comment_lab":"The 30 mm x 51 mm bulk density cores taken in duplicate from each soil horizon at the end of the experiment usually were between consecutive tensiometer positions.  The sampling rings were tapped into the soil profile, extracted and shaved to fit core volume.  Soil material was taken from each horizon for analysis of textural composition.  Laboratory determinations of saturated hydraulic conductivity were made on 75 mm x 75 mm cylindrical soil cores taken in duplicate from each horizon.  Desorption curves were determined on 10 mm x 75 mm cylindrical cores prepared from the same cores after hydraulic conductivity measurements."},
{"comment_lab_ID":"88","comment_lab":"The 30 mm x 51 mm bulk density cores taken in duplicate from each soil horizon at the end of the experiment usually were between consecutive tensiometer positions.  The sampling rings were tapped into the soil profile, extracted and shaved to fit core volume.  Soil material was taken from each horizon for analysis of textural composition.  Laboratory determinations of saturated hydraulic conductivity were made on 75 mm x 75 mm cylindrical soil cores taken in duplicate from each horizon.  Desorption curves were determined on 10 mm x 75 mm cylindrical cores prepared from the same cores after hydraulic conductivity measurements. A 1-cm thick sample cut from the sample for the K-sat, was used for retention measurements at 10,30 and 100-cm suction as well as 330,1000,3000 and 10000 pressure"},
{"comment_lab_ID":"89","comment_lab":"Water retention characteristics were determined during drainage for six cores (73mm in diameter and 57mm high) for matric suction from 0 to 1500 kPa of water using tension table, pressure plate and pressure membrane apparatus."},
{"comment_lab_ID":"90","comment_lab":"Retention was determined on the 7.3-cm diameter, 19.92-cm high cores with pressure-plate equipment (0-3000 cm). Water contents at 15300 cm were determined on crushed samples with pressure-membrane equipment. All measurements were made at 20 +- 1 C."},
{"comment_lab_ID":"91","comment_lab":"Sample size: I.D.=6.1cm and height=3.42cm for retention and Ksat, and 8.55cm for unsat. cond.  Water retention was obtained by drainage, using sand box equipment, pressure cookers and pressure membranes.  Ksat was determined with the constant head method using vertical samples.  For unsat.  cond. determination, samples were brought to saturation after which a suction of 50 cm water was applied.  One end of the soil sample was exposed to a stream of hot air.  Afterwards the sample was sliced and the soil water profile determined gravimetrically.  Philips iterative procedure was used to solve Richards equation and obtain soil water diffusivity."},
{"comment_lab_ID":"92","comment_lab":"Sample size: I.D.=6.1cm and height=3.42cm for retention and Ksat, and 8.55cm for unsat. cond.  Water retention was obtained by drainage, using sand box equipment, pressure cookers and pressure membranes.  Ksat was determined with the constant head method using vertical samples.  For unsat.  cond. determination, samples were brought to saturation after which a suction of 75 cm water was applied.  One end of the soil sample was exposed to a stream of hot air.  Afterwards the sample was sliced and the soil water profile determined gravimetrically.  Philips iterative procedure was used to solve Richards equation and obtain soil water diffusivity."},
{"comment_lab_ID":"93","comment_lab":"Sample size: I.D.=6.1cm and height=3.42cm for retention and Ksat, and 8.55cm for unsat. cond.  Water retention was obtained by drainage, using sand box equipment, pressure cookers and pressure membranes.  Ksat was determined with the constant head method using vertical samples.  For unsat.  cond. determination, samples were brought to saturation after which a suction of 100 cm water was applied.  One end of the soil sample was exposed to a stream of hot air.  Afterwards the sample was sliced and the soil water profile determined gravimetrically.  Philips iterative procedure was used to solve Richards equation and obtain soil water diffusivity."},
{"comment_lab_ID":"94","comment_lab":"Undisturbed samples were obtained by manually pushing a core horizontally into the soil.  Sample size: I.D.=5cm and height=5cm.  Water retention values were obtained according to NEN 5786 for pressure heads up to 150cm.  Lower pressure heads were measured with a pressure membrane apparatus and air drying (rel. humidity=60%).  Water contents were measured gravimetrically.  The conductivity data were measured on undisturbed samples (I.D.=12cm and height=20cm) with the sprinkling infiltrometer method for stationary flow at flux-head boundary conditions using 4 tensiometers, giving values for three layers (each 4-5 cm thick).  Ret.  data was obtained (h=0-150 cm) with Dutch Standard NEN 5786 \"Burette Method\"."},
{"comment_lab_ID":"95","comment_lab":"For further information on the Crust and Hot Air methods see Bouma et al., 1971, SSSAP:362-364."},
{"comment_lab_ID":"96","comment_lab":"Ten replicate undist. samples (cores of 200cm volume and 8.7cm height) were taken randomly for diffusivity measurements.  After saturating and equilibrating the horizontal cores, evaporation was induced with a welding torch while the soil was weighted and turned repeatedly during the procedure.  After 16 min. the process was terminated and the soil cut up into 12 to 15 segments to determine water content and bulk density according to Bruce & Klute.  Water ret. was determined with a pressure plate apparatus, results are for capillary wetting (1975)."},
{"comment_lab_ID":"97","comment_lab":"Ten replicate undist. samples (cores of 229cm volume and 10cm height) were taken randomly (at 10cm depth intervals) for diffusivity measurements.  After saturating and equilibrating the horizontal cores, evaporation was induced with a welding torch while the soil was weighted and turned repeatedly during the procedure.  After 16 min. the process was terminated and the soil cut up into 12 to 15 segments to determine water content and bulk density according to Bruce & Klute.  Six replicate undist. samples (cores of 100cm volume and 4cm height) were taken for retention measurements with a pressure-plate apparatus."},
{"comment_lab_ID":"98","comment_lab":"Undist. 100cm^3 core samples were placed on a sand box with a hanging water column, for retention low press. chambers were used for h=200 and 630cm disturbed samples in high press. chambers.  Undist. columns (20cm high, 19.5 I.D.) were excavated.  Ksat was determined first, and then unsaturated with the crust method (of increasing thickness) with a tensiometer(4cm long, 2cm I.D.) just below the crust.  The hot air method was used on subsamples(10cm high, 4.5cm I.D.) for the dry range.  The samples were brought at h=40cm(or lower) and wrapped in aluminum foil, equilibrated horizontally, and exposed to a heat source at one end.  Cumulative evaporation was monitored every minute. Bruce & Klute analysis was used to calculate D.a"},
{"comment_lab_ID":"99","comment_lab":"Air dried soil (<2mm) was packed in a plexiglass flow cell with two ring tensiometers. Porous end barriers consisting of Acropor supported by nylon mesh were used to allow unsaturated flow.  Water was applied to the shaft of a free moving piston.  The hydraulic gradient and pressure head in the cell were controlled by separate inflow/outflow systems, unit gradient was maintained.  The volume of water passed through was determined gravimetrically.  Water content was measured with a gamma radiation system.  Solutions composed of NaCl and CaCl2 with various SAR values percolated through the soil.  Ca concentrations in the effluent were determined by titration.  An overburden of 13.1 g/cm^2 occurred because of the experimental setup."},
{"comment_lab_ID":"100","comment_lab":"Air dried soil (<2mm) was packed in a plexiglass flow cell with two ring tensiometers. Porous end barriers consisting of Acropor supported by nylon mesh were used to allow unsaturated flow.  Water was applied to the shaft of a free moving piston.  The hydraulic gradient and pressure head in the cell were controlled by separate inflow/outflow systems, unit gradient was maintained.  The volume of water passed through was determined gravimetrically.  Water content was measured with a gamma radiation system.  Solutions composed of NaCl and CaCl2 with various SAR values percolated through the soil.  Ca concentrations in the effluent were determined by titration.  An overburden of 13.2 g/cm^2 occurred because of the experimental setup"},
{"comment_lab_ID":"101","comment_lab":"Air dried soil (<2mm) was packed in a plexiglass flow cell with two ring tensiometers. Porous end barriers consisting of Acropor supported by nylon mesh were used to allow unsaturated flow.  Water was applied to the shaft of a free moving piston.  The hydraulic gradient and pressure head in the cell were controlled by separate inflow/outflow systems, unit gradient was maintained.  The volume of water passed through was determined gravimetrically.  Water content was measured with a gamma radiation system.  Solutions composed of NaCl and CaCl2 with various SAR values percolated through the soil.  Ca concentrations in the effluent were determined by titration.  An overburden of 13.1 g/cm^2 occurred because of the experimental setup"},
{"comment_lab_ID":"102","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 8 cm and the sorptivity method (SSSAJ 43:827) for higher suctions."},
{"comment_lab_ID":"103","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 40 cm and the sorptivity method (SSSAJ 43:827) for higher suctions."},
{"comment_lab_ID":"104","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 58 cm and the sorptivity method (SSSAJ 43:827) for higher suctions."},
{"comment_lab_ID":"105","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 58 cm."},
{"comment_lab_ID":"106","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 29 cm and the sorptivity method (SSSAJ 43:827) for higher suctions."},
{"comment_lab_ID":"107","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 42 cm and the sorptivity method (SSSAJ 43:827) for higher suctions."},
{"comment_lab_ID":"108","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 23 cm and the sorptivity method (SSSAJ 43:827) for higher suctions."},
{"comment_lab_ID":"109","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 35 cm and the sorptivity method (SSSAJ 43:827) for higher suctions."},
{"comment_lab_ID":"110","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 67 cm and the sorptivity method (SSSAJ 43:827) for higher suctions."},
{"comment_lab_ID":"111","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 54 cm and the sorptivity method (SSSAJ 43:827) for higher suctions."},
{"comment_lab_ID":"112","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 32 cm and the sorptivity method (SSSAJ 43:827) for higher suctions."},
{"comment_lab_ID":"113","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 65 cm and the sorptivity method (SSSAJ 43:827) for higher suctions."},
{"comment_lab_ID":"114","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 4 cm and the hot air method for higher suctions."},
{"comment_lab_ID":"115","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 1 cm and the hot air method for higher suctions."},
{"comment_lab_ID":"116","comment_lab":"Water retention was determined by slow evaporation of undisturbed wet samples.  The pressure head was determined with tensiometers while the water content was obtained from gravimetric sampling. The conductivity was obtained with the crust method for heads up to 24 cm and hot air method for higher suctions."},
{"comment_lab_ID":"117","comment_lab":"Water retention was determined by putting undisturbed core samples on a sand box.  Suction was applied by a hanging water column or suction pump.  The conductivity was obtained on undisturbed samples with the crust method for h up to 45 cm and the hot air method (SSSAP 39:424)."},
{"comment_lab_ID":"118","comment_lab":"Water retention was determined by putting undisturbed core samples on a sand box.  Suction was applied by a hanging water column or suction pump.  The conductivity was obtained on undisturbed samples with the crust method for h up to 110 cm and the hot air method (SSSAP 39:424)."},
{"comment_lab_ID":"119","comment_lab":"Water retention was determined by putting undisturbed core samples on a sand box.  Suction was applied by a hanging water column or suction pump.  The conductivity was obtained on undisturbed samples with the crust method for h up to 57 cm and the hot air method (SSSAP 39:424)."},
{"comment_lab_ID":"120","comment_lab":"Water retention was determined by putting undisturbed core samples on a sand box.  Suction was applied by a hanging water column or suction pump.  The conductivity was obtained on undisturbed samples with the crust method for h up to 25 cm and the hot air method (SSSAP 39:424)."},
{"comment_lab_ID":"121","comment_lab":"Water retention was determined by putting undisturbed core samples on a sand box.  Suction was applied by a hanging water column or suction pump.  The conductivity was obtained on undisturbed samples with the crust method for h up to 30 cm and the hot air method (SSSAP 39:424)."},
{"comment_lab_ID":"122","comment_lab":"Water retention was determined by putting undisturbed core samples on a sand box.  Suction was applied by a hanging water column or suction pump.  The conductivity was obtained on undisturbed samples with the crust method for h up to 34 cm and the hot air method (SSSAP 39:424)."},
{"comment_lab_ID":"123","comment_lab":"Water retention was determined with pressure plate and pressure membrane apparatus."},
{"comment_lab_ID":"124","comment_lab":"A hanging water column was used for h between 0 and 150 cm on 100-cm^3 samples taken from a depth between 30 and 35 cm.  The water content at 1000 and 16000 cm suction was determined on disturbed aggregates which were placed in a pressure chamber for two weeks. Finally, the water content at h=420000 cm was determined using a vapor pressure equilibrium technique. The conductivity was measured on undisturbed samples (sample size 2260 cm3) using the sprinkling infiltrometer method. Several steady flow rates were established between h=0 and 100cm using an infiltrometer at the top of the sample and a sand table under suction at the bottom. Four tensiometers are inserted in the sample to measure the pres. gradient."},
{"comment_lab_ID":"125","comment_lab":"A hanging water column was used for h between 0 and 150 cm on 100-cm^3 samples taken form a depth between 30 and 35 cm.  The water content at 1000 and 16000 cm suction was determined on disturbed aggregates which were placed in a pressure chamber for two weeks. Finally, the water content at h=420000 cm was determined using a vapor pressure equilibrium technique."},
{"comment_lab_ID":"126","comment_lab":"A hanging water column was used for h between 0 and 150 cm on 100-cm^3 samples taken form a depth between 30 and 35 cm.  The water content at 1000 and 16000 cm suction was determined on disturbed aggregates which were placed in a pressure chamber for two weeks. Finally, the water content at h=420000 cm was determined using a vapor pressure equilibrium technique.  Hydraulic conductivity was determined with the one-step outflow method."},
{"comment_lab_ID":"127","comment_lab":"A hanging water column was used for h between 0 and 150 cm on 100-cm^3 samples taken form a depth between 30 and 35 cm.  The water content at 1000 and 16000 cm suction was determined on disturbed aggregates which were placed in a pressure chamber for two weeks. Finally, the water content at h=420000 cm was determined using a vapor pressure equilibrium technique. The hydraulic conductivity was measured with the sorptivity method."},
{"comment_lab_ID":"128","comment_lab":"A hanging water column was used for h between 0 and 150 cm on 100-cm^3 samples taken form a depth between 30 and 35 cm.  The water content at 1000 and 16000 cm suction was determined on disturbed aggregates which were placed in a pressure chamber for two weeks. Finally, the water content at h=420000 cm was determined using a vapor pressure equilibrium technique. The hydraulic conductivity was determined with the crust method."},
{"comment_lab_ID":"129","comment_lab":"A hanging water column was used for h between 0 and 150 cm on 100-cm^3 samples taken form a depth between 30 and 35 cm.  The water content at 1000 and 16000 cm suction was determined on disturbed aggregates which were placed in a pressure chamber for two weeks. Finally, the water content at h=420000 cm was determined using a vapor pressure equilibrium technique. The hydraulic conductivity was determined with the evaporation method."},
{"comment_lab_ID":"130","comment_lab":"A hanging water column was used for h between 0 and 150 cm on 100-cm^3 samples taken from a depth between 70 and 75 cm.  The water content at 1000 and 16000 cm suction was determined on disturbed aggregates which were placed in a pressure chamber for two weeks. Finally, the water content at h=420000 cm was determined using a vapor pressure equilibrium technique. The conductivity was measured on undisturbed samples (sample size 2260 cm3) using the sprinkling infiltrometer method. Several steady flow rates were established between h=0 and 100cm using an infiltrometer at the top of the sample and a sand table under suction at the bottom. Four tensiometers are inserted in the sample to measure the pres. gradient."},
{"comment_lab_ID":"131","comment_lab":"A tensiometer connected to a burette was inserted in a saturated, undisturbed soil sample (10.2cm diameter, height=14.5cm). Incremental increases of suction were applied to the burette, the radial outflow from the sample into the tensiometer was monitored over time while the suction was measured with a Hg manometer. The water content of the sample was determined gravimetrically at the end of the experiment. The conductivity was determined for each pressure increment according to Gardner (1960) and Richards & Richards (SSSAP 26(6))."},
{"comment_lab_ID":"132","comment_lab":"Size of undisturbed samples: I.D.=7.50 cm height=5.0 cm from 0-25cm depth.  Water retention was measured according to Ball & Hunter(J. Soil Sci., 1986), an equation was fitted to the data for use in the diffusivity determination.  Hydraulic conductivity was determined by the hot air method of Arya et al.(1981) on columns from 5-25cm depth."},
{"comment_lab_ID":"133","comment_lab":"Undisturbed subsample (10g) was taken from 365-cm^3 soil samples to determine water retention with a pressure cooker (ceramic membr., h<1000cm) and pressure chamber (cellophane membr., h>2000cm) for each suction. Hydraulic conductivity was determined from steady flow experiments using tensiometers connected to Hg-manometers and gypsum blocks to obtain suction outside the tensiometer range.  EC of gypsum blocks (each separately) was calibrated against suction using pressure chambers.  The saturated conductivity was obtained by ponding undisturbed core samples & placing a dome permeameter on top, Ksat was then determined using the constant and falling head methods (Hartge, Z. Kulturt.  7:155)."},
{"comment_lab_ID":"134","comment_lab":"Air dried soil was passed through a 3mm screen and packed in a cylindrical can, the lengths of the three soil columns used were 117, 84 and 84cm with cross sections of 314, 320 and 323cm^2.  A constant water table was maintained at the bottom of the column and moved upward through the column and evaporated from the top. Eight tensiometers at distances of 10cm were installed.  Upon steady flow, part of the soil was sampled destructively for volumetric water content.  Conductivity was calculated from Darcy's law and the tensiometer readings, assuming steady flow.  The water supply was then disconnected and the soil was allowed to dry for 34, 0 and 3 days respectively, after which the soil was again sampled for water content."},
{"comment_lab_ID":"135","comment_lab":"Hydraulic conductivity was obtained on a disturbed sample in a (5cm high, 5cm I.D.) column with ceramic plates on the top and bottom.  Flow was controlled by applying positive or negative pressures on the plates.  Soil water suction and hydraulic gradients were determined by tensiometers.  Measurement started at saturation, suction was then gradually increased.  The hydraulic gradients were about 0.5-2.  Water contents were obtained from retention data by linear interpolation.  Retention data were obtained on disturbed samples (5cm I.D., 2cm high) at the same bulk density as for the conductivity by applying suction through ceramic plates."},
{"comment_lab_ID":"136","comment_lab":"Steady-state flow in 3.6cm I.D. and 15cm long columns.  Water was applied under constant tension through a fitted glass plate at one end of a horizontal column.  Just before the wetting front appeared at the other end, a second plate at slightly higher tension was placed in contact with the soil. The pressure gradient for steady flow was obtained from tensiometers near both column ends. Drying (Nielsen & Biggar, Soil Science 92:192-193)."},
{"comment_lab_ID":"137","comment_lab":"The diffusivity was determined for theta < 0.12 using evaporation measurements on 10-cm long, 5-cm I.D. lucite soil columns. For higher water contents conductivity data were obtained with the long column method (unit gradient) on sand from the 25-60 cm depth."},
{"comment_lab_ID":"138","comment_lab":"The conductivity was determined on a 140-cm long, 10-cm I.D.  soil column packed to a bulk density of 1.6 g/cm^3.  Tensiometers, installed at 30, 50, 70, 90, and 110 cm depth, were connected to manometers.  The conductivity was equated to the steady flow rate, water was supplied at the top."},
{"comment_lab_ID":"139","comment_lab":"A 1-m long 10.2-cm I.D. column, was filled with fine Del Monte sand. The column consisted of 20 rings with tensiometers arranged in a helicoidal pattern every other ring. The water table was fixed. After the water pressures reached equilibrium the column was sliced in 5-cm intervals to determine the volumetric water content, the pressure follows from the position w.r.t. the water table (drying and wetting curves were obtained by starting with a dry or saturated soil). For lower water contents additional results were obtained with a Haynes type apparatus. The hydr. cond.  was determined as a function of soil-water pressure with a long column, 5.4-cm I.D., where for a large part a unit-gradient condition existed, the hydr. cond. follows directly from the constant downward flow rate."},
{"comment_lab_ID":"140","comment_lab":"Air dried soil was passed through a 2-mm sieve and packed into perforated aluminum cylinders (3.8cm I.D., 5cm long) to a density of 1.2 g/cm^3.  Air pressure was supplied through the perforations, two cellulose acetate filters were used as porous membranes at the end of the cylinder which were connected to two burettes through a water reservoir and stopcocks.  The burettes measure the volume of in/outflow for retention and conductivity measurements.  The vertical distance between the burettes determines the pressure gradient whereas the air pressure through the perforations of the sample determines the degree of desaturation.  Both drying and wetting experiments can be conducted."},
{"comment_lab_ID":"141","comment_lab":"Measurements on single or duplicate cores (7.4cm I.D., 7.5cm long) for four depth increments in the 0-30cm interval.  Measurements were made with ceramic plates for higher pressure and millipore filters for low pressures.  Soil water diffusivity and retention were determined concurrently for suctions between 0 and 1000cm using the outflow technique of Gardner (SSSAP20:317) modified by Kunze and Kirkham (SSSAP26:421)."},
{"comment_lab_ID":"142","comment_lab":"A perspex tube (2.9cm I.D., 140cm long) was packed with a mixture of four different sand fractions.  Five tensiometers were installed to measure pressure head.  Constant flow rates were achieved by applying water at the top with a Mariotte flask while applying a suction at the lower end through a porous disk and a water reservoir.  The water content was determined by weightening the whole apparatus.  During these conditions a uniform water content profile occurs with the steady state flow rate equal to the conductivity.  By adjusting the suction at the bottom, a range of water contents could be established. Several drying and wetting branches were reported."},
{"comment_lab_ID":"143","comment_lab":"Air dried, 2mm sieved soil was packed into a plexiglass tube (9.05cm I.D., 60cm long).  The water content was obtained with gamma attenuation (Davidson & Nielsen(1963)).  Water was applied from a Mariotte burette at 4-cm suction through a porous bronze plate (25 micrometer pores).  Tensiometers were used to determine the pressure head (8-m suction) for the retention curve.  The hydraulic conductivity was obtained from the measured water content distribution, using the Boltzmann transformation, and the measured retention curve."},
{"comment_lab_ID":"144","comment_lab":"The measurement for conductivity was made on a brass column (7.3 I.D., 122 cm long) by a modified Childs method(1950).  Dry soil was poured slowly into the column and wetted/dried several times.  A steady flow rate, less than the saturated cond., was applied after ponding.  The pressure head was measured at various sections of the columns.  The water ret.  was measured on a packed column which was saturated and then allowed to drain.  After steady state was established (measured with a tensiometer inserted in the surface layers), samples were taken to determine the water content gravimetrically."}]
